var data_arkhamlcg_sidescenario = [

	// 심연의 수호자 1/2 "영원한 잠"
	{ title: "심연의 수호자 - \"영원한 잠\"" },
	{},
	{
		name: "agenda 1a 제시의 부탁",
		text: "이집트 정부 기관에서 일하는 제시 버크가 당신에게 의학적 비상 사태를 해결하기 위해 카이로로 와 달라고 요청했습니다. 제시의 남편이자 직장 동료인 존을 포함하여 카이로 전역에서 사람들이 불가사의한 잠에 빠져들어 깨어나지 않고 있다 합니다. 이 기묘한 현상의 진상을 밝히는 것은 오로지 당신에게 달려 있습니다."
	},
	{
		name: "agenda 1b 당신에게 달려 있다",
		text: "이리저리 단서를 찾은 끝에 카이로에서 암약하는 조직을 찾아냈습니다. 분명 그들이 도시를 괴롭히는 저주의 근원일 겁니다. 하지만 당신이 그들을 찾기 위해 백방으로 애써봐도, 비밀 조직은 흔적도 없이 사라져 버렸습니다. 이 질병을 치유하려면 훨씬 더 많은 정보가 필요합니다..."
	},
	{
		name: "agenda 2a 심연의 저주",
		text: "태양이 카이로 위로 떠오릅니다. 오늘 아침엔 더 많은 사람들이 잠에서 깨어나지 못했습니다. 당신 역시 잠든다면 다시는 깨어나지 못할 것이라는 암담한 생각에 사로잡힙니다. 당신은 지난 밤에도 거의 쉬지 못했지만, 깨어 있으려 부단히 애쓰며 조사를 이어나갑니다..."
	},
	{
		name: "agenda 2b 커져가는 심연...",
		text: "카이로에 들끓는 저주의 희생자가 점점 더 늘어나면서, 조용한 공포가 도시를 휘감습니다. 다시 밤이 찾아오자, 거리는 갑작스런 공황 상태에 빠집니다. 사랑하는 이들에게 무슨 일이 일어났는지, 그리고 문제를 해결하기 위해 의사들이 무슨 조치를 취하고 있는지 알고 싶어하는 사람들이 병원 앞으로 몰려들자 소란이 터지기 시작합니다. 얼마 지나지 않아, 카이로 도처에서 산발적으로 폭동과 약탈이 일어나고, 자정이 되자 거리는 완전히 혼란에 빠져듭니다."
	},
	{
		name: "agenda 3a 그림자의 정원",
		text: "아침이 오자, 도시는 다시 조용해집니다. 병원은 지난 밤의 희생자로 넘쳐나고, 혼수상태의 사람들이 더 많이 늘어나 거리를 가득 메우고 있습니다. 당신은 어떻게든 잠들지 않으려 노력하고 있지만, 오래 버티지는 못할 겁니다. 피로로 인해 몸과 정신에 크나큰 부담이 갑니다. 빠르게 나서지 않으면, 이 마법의 다음 희생자는 당신이 될 수도 있습니다."
	},
	{
		name: "agenda 3b 영원한 잠",
		text: "당신은 너무 지쳐 더 이상 나아갈 수 없습니다. 머리는 계속 움직이라고 몸을 향해 비명을 지르지만 사지의 근육이 도저히 따르지 않습니다. 당신은 벽돌 자루처럼 땅으로 가라앉습니다.<br><br>온 힘을 짜내며 저항해 보지만, 그저 손가락을 꼼지락거리는 것에 그칩니다.마치 머리 위에서 몹시 무거운 것이 짓누르며, 눈 위로 검은 망토가 덮이는 것만 같습니다.<br><br>여기서 잠들면 다시는 깨어나지 못하리란 것을 알고 있습니다.그런데도, 어쩐지 마음 깊은 곳에선 너무 피곤해 더 이상 신경쓰고 싶지 않다는 생각이 듭니다.<br><br>당신은 하품을 합니다."
	},
	{},
	{
		name: "act 1a 끝없는 잠의 저주",
		text: "답을 찾아 카이로를 샅샅이 조사해 갈수록, 제시의 짐작이 맞았다는 생각이 듭니다. 도시 전역에서 그림자와 같은 인물들이 당신을 미행하고 있었고, 당신이 말을 건 몇몇 사람은 당신과 엮이고 싶어하지 않습니다. 그들은 무엇을 숨기고 있는 걸까요?"
	},
	{
		name: "act 1b 사막으로",
		text: "당신은 도시를 벗어나려는 형제단원을 어두운 골목길에서 몰아붙입니다. 그가 겁먹은 표정으로 말합니다. “예언을 멈추기엔 너무 늦었어. 제발, 날 보내줘.” 당신은 남자가 마음이 약해진 것을 알아차리고서, 그가 알고 있는 모든 것을 말해 준다면 형제단의 계획을 멈추는 데 도움이 될 거라고 말합니다. “야수 형제단은 힘을 이어받을 자를 찾았다고 믿고 있어.” 그는 초조한 듯 말을 더듬으며 말합니다. “이제 그들은 선택받은 자에게 형언할 수 없는 힘을 주고 있어. 당신이 그들을 막을 방법은 없어!” 이내 그는 몸부림을 치더니 당신의 손에서 벗어나 큰길 쪽으로 도망칩니다. 그를 따라가면 형제단의 은신처를 알아낼 수 있을지도 모릅니다…"
	},
	{
		name: "act 2a 모래에 묻힌 비밀",
		text: "당신은 도망친 형제단원을 쫓아서 서쪽으로 향합니다. 현재 이 일대에서 진행되고 있는 고고학 탐사대와 협력한다면 사막으로 향하는 그의 흔적을 추적하기가 더 쉬워질 것입니다."
	},
	{
		name: "act 2b 모든 것은 선택받은 자를 위해",
		text: "형제단의 은신처를 찾지는 못했지만, 당신은 카이로에서 심문했던 형제단원을… 아니, 그의 신체 일부분을 찾았습니다. 오래 전 잊힌 파라오에게 봉헌된 고대 신전의 중심부의 돌 제단 위에 그의 시체가 놓여 있습니다. 그의 몸에는 생긴 지 얼마 안 된 자상이 가득합니다. 이 모든 것이 결국 당신 탓이 아닌가 하는 생각을 떨칠 수가 없습니다.<br><br>그의 시신과 반쯤 파묻힌 신전 잔해를 조사하던 당신은 신경쓰이는 것을 발견했습니다.당신의 의심대로 현재 카이로에 들끓는 저주의 배후가 바로 야수 형제단이었습니다.당신은 형제단의 고서에서 이 저주술과 관련된 글귀를 찾아냈습니다.거기에는 비록 당신이 목도한 것과 완전히 똑같진 않지만, 희생자를 “심연”이라 불리는 다른 영역으로 이동시키는 방법이 기록되어 있습니다.이 심연이란 다시는 깨어나지 못하는 꿈꾸는 자들이 갇힌 악몽의 지평이며, 꿈꾸는 자들이 늘어날 때마다 “선택받은 자”는 점차 강해집니다…"
	},
	{
		name: "act 3a 심판의 시간",
		text: "당신이 찾은 마지막 기록에는 꿈꾸는 자 천 명을 희생시키는 “수확의 시간”이란 말이 나와 있습니다. 형제단이 무슨 음모를 꾸미고 있는지 알아낸 당신은, 아직 잠들지 않은 카이로 시민들의 삶마저 무참히 빼앗기기 전에 형체단의 저주를 되돌릴 수 있을 거라고 믿습니다."
	},
	{
		name: "act 3b 선각자의 최후",
		text: "당신이 꿈꾸는 자를 하나 하나 해방시켜나가자 네이트의 불가사의한 힘도 점차 사그라집니다. 이윽고 몸에서 모든 힘이 빠져나간 네이트가 무릎을 꿇고 주저앉습니다. 그러나 형제단의 신전에서 찾아낸 마법과 기록으로도 모든 희생자를 깨울 수는 없습니다. 오직 최근에 잠든 희생자만이 마법에 반응했습니다. 존 버크를 포함한 나머지 희생자의 운명은 네이트와 불가분의 관계에 있는 것 같습니다. “이게 끝이라고 생각하나? 그렇다면 너 역시 짜라가 준비해둔 최후를 맞이해야만 할 테니.” 그녀가 경고합니다. “그래, 나를 한 번 죽여 보아라. 그러고 나면 너 역시 죽음을 맞이할 게다.” 당신은 흔들립니다. 그러나 네이트를 살려 둔다면 그녀가 영원한 잠에 빠뜨린 사람들은 결코 깨어나지 못할 것입니다. 많은 무고한 희생자의 목숨과 비교했을 때, 이 자 한 명의 목숨이 얼마나 큰 가치가 있는 걸까요?"
	},
	{},
	{
		name: "< 카이로의 거리 >",
		text: "카이로에선 예년에 비해 비정상적으로 건조한 나날이 이어지고 있습니다.좁고 구불구불한 도시의 거리는 참을 수 없게 뜨거운 태양에 의해 바삭하게 구워집니다. 보행자들은 햇빛을 피해서 그늘과 그늘을 오갑니다만… 어쩌면 이들이 당신을 피하고 있는 것 같기도 합니다…"
	},
	{
		name: "< 카이로 시장 >",
		text: "북적북적한 시장통은 물건을 파는 행상인들과 요란한 손님으로 가득합니다.인파 속을 헤집고 다니는 것도 힘들지만, 이 속에서 당신의 표적을 찾기란 하늘의 별따기만큼 어렵습니다."
	},
	{
		name: "< 이집트 유물 박물관 >",
		text: "구 박물관이 범람한 나일 강에 침수된 후, 타흐리르 광장에 새로운 박물관이 세워졌습니다. 이 박물관은 파피루스, 주화, 조각상, 석판, 관에다 미라까지 포함하여 파라오와 관련된 유물을 전 세계에서 가장 많이 소장하고 있습니다."
	},
	{
		name: "< 카이로 교외 >",
		text: "뜨거운 태양이 카이로 상공을 지나면서 하늘은 아름다운 주황색과 붉은색으로 물듭니다. 마치 다가올 참사의 장엄한 전주곡과 같습니다."
	},
	{
		name: "< 사원의 안뜰 >",
		text: "은은한 햇살이 안뜰을 부드럽게 휘감습니다. 한시가 급한 조사 중에도 당신은 이곳에서 편안함을 느낍니다. 모든 일이 끝나고도 영원한 잠에 빠지지 않는다면, 이곳에 돌아오겠다고 다짐합니다."
	},
	{},
	{},

	// 심연의 수호자 2/2 "밤의 찬탈자"
	{ title: "심연의 수호자 - \"밤의 찬탈자\"" },
	{ title: "<br>" },
	{
		name: "agenda 1a 형제단이 때를 기다리다",
		text: "아직 형제단의 구성원들이 활개치고 다니는 상황에서, 당신은 사람들의 이목을 피해 비밀리에 조사를 이어나가야 했습니다. 이제 당신은 위험에 노출되었습니다. 당신 주변의 누구든, 심지어 윈록의 탐사대원까지 비밀 조직의 첩자가 될 수 있습니다. 하지만 형제단의 음모를 멈추기 위해서라면 감수해야만 하는 위험입니다. 그럼에도 불구하고, 그들이 언제라도 공격해 올 수 있다는 사실에 한 순간도 긴장의 끈을 놓을 수가 없습니다. 그들은 언젠가 마수를 뻗어올테니, 당신은 대비해야만 합니다."
	},
	{
		name: "agenda 1b 형제단의 복수!",
		text: "형제단은 당신이 무방비인 순간을 노리고 밤에 급습해 왔습니다. “네프렌 카를 위하여! 짜라를 위하여!” 그들은 야영지를 둘러싸고 의기양양하게 소리칩니다. 그들의 눈은 비정상적인 힘으로 붉게 타오르고, 근육은 툭툭 불거져 나왔으며 정맥은 괴이한 액체로 펄떡입니다. 당신의 어떠한 말도 그들을 멈추지 못합니다. 그들에게 일말의 인간성이나마 남아 있긴 한 걸까요?"
	},
	{
		name: "agenda 2a 어둠 저편의 모략",
		text: "사악한 음모가 현실 세계뿐만 아니라 또 다른 세계를 위협하고 있습니다. 저들의 계획을 저지할 수 있는 기회는 단 한 번뿐입니다. 지금이야말로 행동해야 할 때입니다."
	},
	{
		name: "agenda 2b 예언이 이루어지다",
		text: "“모두 끝났다.” 짜라는 마지막 남은 꿈꾸는 자들에게 칼을 들이댑니다. 뜨거운 진홍색 피에 젖은 칼날이 희생자의 생명력을 집어삼킵니다. “영혼의 힘으로 나는 완전해졌노라.”<br><br>심연은 무서운 침묵 속으로 빠져듭니다.그 누구도 무소불위의 새로운 심연의 군주 앞에 의문을 제기할 수 없습니다.어둠 속 미천한 생물이 주인을 맞이하기 위해 구덩이에서 기어 나옵니다.짜라가 절대 심연의 영토를 거닐자, 그의 걸음마다 안개가 휘감깁니다.짜라가 지나쳐가자 수많은 날개 달린 생물들이 비굴하게 몸을 구부립니다.<br><br>이제 이 세계는 그의 것이 되었습니다.다음은 우리 차례입니다."
	},
	{},
	{
		name: "act 1a 관문을 찾아서",
		text: "윈록의 지원을 받아 탐사를 이어나가고 있습니다. 그러나 다른 고고학자나 연구자와 달리, 당신은 고대 묘소나 유물을 찾는 것이 아닙니다. 당신은 더 오래되고 훨씬 더 위험한 것을 쫓고 있습니다. 다른 이에게 말한들 그 누구도 절대 믿지 않을 곳을 말입니다."
	},
	{
		name: "act 1b 고대 건축물",
		text: "카이로에서 떠나온 지 벌써 몇 주가 지났으나, 안타깝게도 형제단이 퇴각해 간 다른 세계의 관문은커녕 관련된 단서도 전혀 발견하지 못했습니다. 차라리 카이로로 귀환하여 더 많은 조사를 펼치려 고민하던 찰나, 윈록이 자신의 천막으로 당신을 부릅니다. 그곳에선 일정에 지친 탐험대장이 굳은 살이 가득한 손으로 이집트의 지도를 살펴보고 있었습니다. “오 그래, 자네 왔구만.” 그는 짐을 뒤적거리더니 낡고 반쯤 불에 탄 책을 탁자 위에 올려놓습니다. “남쪽 지하 묘실에서 찾은 걸 자네가 보고 싶어할 거 같아서 말이지.” 당신은 책을 뒤집어 새까맣게 그을린 책장을 훑어보다가 이집트 상형문자가 표시된 사막 지도를 찾아냅니다. 그것은 윈록의 앞에 놓인 지도에 그려진 것과 동일한 지역입니다. “바로 저기야, 보이나?” 윈록은 지도 서쪽에 그려져 있는 상형문자 중 하나를 가리킵니다. “이건 ‘문’이라는 뜻일세.” 그는 자기 앞에 펼쳐진 큰 지도에서 동일한 지점을 가리킵니다.<br><br>“그래, 자네가 찾던 게 이건가 ?”"
	},
	{
		name: "act 2a 관문으로",
		text: "관문이 어디에 있는지 알아냈으므로, 이제 윈록의 탐사대와 헤어지기로 합니다. 저들이 당신을 따라 형언할 수 없는 위험에 발을 들이길 원치 않습니다…"
	},
	{
		name: "act 2b 꿈 속으로 파고들다",
		text: "관문의 문턱을 넘어서자 현실이 차츰 희미해집니다. 사구는 대지의 깊은 곳까지 쏟아져 흐르고, 창공은 분열되며, 세상의 색채가 통로로 쏟아져 들어옵니다. 다시 눈을 뜨자, 당신은 세계 사이의 장소에 서 있습니다. 통로의 저편 출구에서, 곡도를 찬 얼굴없는 형체가 어두운 힘을 뿜어내며 모습을 드러냅니다. “다음 제물은 바로 네가 될 것이니라.” 그의 목소리가 차갑게 끓어오릅니다.<br><br>-----<br><br>고대 앙크가 눈이 멀 듯한 빛을 내뿜으며, 짜라를 움츠러들게 만듭니다. “그래, 네이트가 우리를 버렸구나!” 짜라가 중얼거립니다."
	},
	{
		name: "act 3a 밤의 찬탈자",
		text: "짜라는 이 세계와 저 너머의 심연 사이를 가로지르는 꿈꾸는 자들을 모두 죽이며 힘을 모으고 있습니다. 마지막 영혼까지 그의 것이 된다면, 누가 그의 정복을 막겠습니까?"
	},
	{
		name: "act 3b 짜라를 물리치다",
		text: "당신 혼자 힘으로 짜라를 저지할 수는 없습니다. 관문 너머의 영지에 대해 더 많은 것을 알게 된다면, 이 끔찍한 의식을 멈출 방법을 찾을 수 있을지도 모릅니다."
	},
	{},
	{
		name: "[ 절대 심연 ]",
		text: "…그는 마침내 악몽의 밑바닥까지 길게 이어진 딱딱하고 곰팡이가 가득한 돌계단을 지나 깊고 깊은 골짜기에 당도했다. - H.P.러브크래프트, 미지의 카다스를 향한 몽환의 추적"
	},
	{
		name: "[ 느그라네크 아래의 굴 ]",
		text: "…느그라네크는 매우 험하고 척박한데다 흉악하기까지 한 곳으로, 산봉우리 근처 동굴에는 나이트건트가 살고 있다는 소문마저 돌았다. - H.P.러브크래프트, “미지의 카다스를 향한 몽환의 추적”"
	},
	{
		name: "[ 사르코만드로 가는 계단 ]",
		text: "내려가는 길은 암울하디 암울했다. 헤아릴 수 없을 정도로 깊게 뻗어 있는 미끄러운 계단을 몇 시간이고 빙빙 돌며 내리밟던 시간만큼 끔찍한 기억이 있을까. - H.P.러브크래프트, “미지의 카다스를 향한 몽환의 추적”"
	},





	{},
	{
		name: "* 몽환의 땅으로 (꿈의 경계)",
		text: "이 복도 너머의 관문은 물리적 세상 저 너머로 이어집니다. 그곳은 꿈과 현실이 교차하는 곳입니다.<br><br>당신은 마음을 다잡고 심연을 바라봅니다.심연이 당신을 받아들입니다."
	},
	
	{
		name: "* 꿈꾸는 자의 운명 (절대 심연)",
		text: "당신은 광활한 심연 속 휑뎅그렁한 안개를 가로지르다, 넋을 잃고 혼란스러워하는 이들을 마주하고 놀랍니다. 이들은 카이로에서 일어난 사건의 희생자가 아닌 것 같습니다. 형제단이 최근에 이 희생자들을 이곳으로 보낸 것이 분명합니다. 지금껏 알아낸 지식으로 이들을 깨우려고 시도할 수도 있고, 그들을 짜라에게 제물로 인도할 수도 있습니다."
	},
	{
		name: "* 정복당한 죄수 (느그라네크 아래의 굴)",
		text: "당신은 화산굴을 탐사하면서, 날개 달린 생물의 잔혹하게 훼손된 사체 수십 구를 발견했습니다. 몇몇은 검고 얼굴이 없으며 막이 있는 날개와 어두운 뿔을 가졌으며, 다른 것들은 훨씬 크지만 비늘이 있으며 박쥐 같은 날개에 말머리를 지녔습니다. 더 깊숙히 내려가자, 이 얼굴없는 생물들이 굵은 쇠사슬에 구속되어 있는 것을 더 많이 마주합니다. 아마도 짜라의 죄수일 것입니다. 당신이 다가자 그들은 아무런 소리 없이 당신을 향해 묘한 머리를 돌립니다.<br><br>> 이 생물들을 풀어주기 위해 (민첩:4)을 테스트합니다. 성공하면, 그들 중 하나가 자신의 주인에게 돌아가기 전에 검은 호각 세 개를 건넵니다. 치워 둔 ‘소환된 나이트건트’ 자산을 조종하고 “나이트건트들을 풀어줬다”고 기억합니다.<br><br>> 이 생물들을 죽이기 위해 (힘:4)을 테스트합니다.성공하면, “나이트건트들을 처형했다”고 기억합니다."
	},
	{
		name: "* 사르코만드의 폐허 (사르코만드로 가는 계단)",
		text: "영겁처럼 느껴지는 시간이 지나고, 당신은 마침내 지하 계단의 꼭대기에 다다릅니다. 들문을 열어젖히고 위로 올라서자 아름다운 하늘빛 바다의 해안선을 따라 위치한, 폐허 도시의 중앙 대광장이 나옵니다. 거대한 날개 한 쌍이 달린 사자상이 계단 입구를 지키고 서 있습니다.<br><br>> 사르코만드의 폐허에 살고 있는 유인족과 이야기를 나누기 위해 (지식:3)을 테스트합니다. 성공하면, 아래에서 전투가 벌어지고 있다고 당신이 경고하자 그들은 도망칩니다. “사르코만드의 거주민들에게 경고했다”고 기억합니다.<br><br>> 덮개 문을 봉쇄하기 위해 (힘:3)을 테스트합니다. 성공하면, 당신은 사자 상을 넘어뜨려 계단의 입구를 막고는 다시 깊고 깊은 아래를 향해 내려갑니다. “모든 탈출로를 막았다”고 기억합니다."
	},
	{
		name: "* 노덴스의 초상 (안개로 가득찬 동굴)",
		text: "심연 깊숙한 곳으로 들어갈수록 안개는 더욱 짙어집니다. 마침내 안개가 걷힌 공간에 도달하자, 수염과 머리가 긴 노인의 조각상이 모습을 드러냅니다. 그는 거대한 조개껍데기로 이루어진 전차를 타고 있으며, 기묘하고도 경외스러운 짐승들이 그 전차를 끌고 있습니다.<br><br>> 이 조각상에 묘사된 존재에게 도움을 청하기 위해 (의지:2)를 테스트합니다. 성공하면, “도움을 요청했다”고 기억합니다.<br><br>> 조각상을 쓰러뜨리기 위해 (힘:2)을 테스트합니다. 성공하면, 조각상이 넘어지며 들쭉날쭉한 동굴 바닥에 부딪혀 산산조각납니다. “이 왕국의 지배자를 모욕했다”라고 기억합니다."
	},
	{
		name: "* 밤의 찬탈 (짜라)",
		text: "선택받은 자의 음침한 귓속말이 당신의 귀로 스멀스멀 파고듭니다. “네프렌 카의 시대가 오고 있다. 그의 길은 모두 피로 뒤덮일 것이다.” 그가 장담합니다. “네 충성심을 증명하면 보답을 받을 것이다. 그 날이 오면, 오직 너 혼자만 죄를 사할 수 있으리라. 하지만 내 제안을 거절한다면 넌 곧 사라질 테고, 오직 나 혼자서 이곳을 다스리겠지.”"
	},
	{},
	{
		name: "! 섬뜩한 관문",
		text: "마치 소설 속에서 튀어나온 것처럼, 거대한 아치형 통로가 당신 앞에 나타났습니다.별다른 고고학적 지식 없이도 이집트의 유물이 아니란 것 정도는 알겠습니다. 이 관문이 정말 다른 어딘가로 이어진다면, 분명 어딘가에 관문을 “활성화”시키는 방법이 있을 겁니다…"
	},
	{
		name: "! 무시무시한 샨타크",
		text: "놈들은 지구나 몽환의 땅에서 거주하는 어떠한 새나 박쥐와도 다른데다 코끼리보다도 큰 몸집을 갖고 있었다... - H.P.러브크래프트, “미지의 카다스를 향한 몽환의 추적”"
	},
	{
		name: "8 페이지 - 라일라 엘 마스리 박사",
		text: ""
	},
	{
		name: "",
		text: ""
	},
	{
		name: "",
		text: ""
	},
	{
		name: "",
		text: ""
	},
	{
		name: "",
		text: ""
	},
	{
		name: "",
		text: ""
	},
	{
		name: "",
		text: ""
	},
	{
		name: "",
		text: ""
	},
	{
		name: "",
		text: ""
	},
	{
		name: "",
		text: ""
	},
	{
		name: "",
		text: ""
	},
	{
		name: "",
		text: ""
	},
	{
		name: "",
		text: ""
	},
];