var data_alcg_darkmatter = [
	{},
	{
		note:"<b>DARK MATTER: 암흑 물질</b><br/>"
	},
	{
		note: "THE TATTERDEMALION: 누더기호<br/>"
	},
	{
		name: "agenda 1a - Emergency Procedure: 긴급 절차",
		ko: "대체 무슨 일인지 파악하려 하는 찰나, 선체에 쩌렁쩌렁 울리는 경고음과 함께 머릿속이 새하얘집니다.<br/><br/>경고.<br/>엔진 안정도 7%.<br/>시스템 전력 상태 치명적.<br/>즉각 조치가 필요합니다."
	},
	{
		name: "agenda 1b - Reactor Overload: 원자로 과부하",
		ko: "노심이 멜트다운한 끝에 결국 원자로가 폭발하면서 누더기호도 갈가리 찢겨나갑니다. 광대한 우주의 심연에 군림하는 황색의 왕관이 번뜩이는 광경을 목도하며 당신도 소멸하고 맙니다."
	},
	{
		name: "agenda 2a - The Ghost Ship: 유령선",
		ko: "컴퓨터로 합성된 듯한 소리가 훌쩍이며 자장가 가락을 부르고 있습니다. 선체의 전등이 깜빡이고 자동문이 열렸다 닫혔다를 반복합니다. 누더기호가 마치 자신의 의지를 갖고 살아 움직이는 것처럼 느껴집니다."
	},
	{
		name: "agenda 3a - Rise of the Machines: 기계의 반란",
		ko: "선체 AI가 모든 기계장치 하나하나마다 접근해 멋대로 주무르고 조종합니다. 가망 없어 보이는 광기에 빠진 AI는 수단과 방법을 가리지 않고서 보금자리에 난입한 침입자를 막으려 들 것입니다."
	},
	{
		name: "agenda 3b - Blackout: 암전",
		ko: "아무런 경고음도 없이 갑작스럽게 모든 전등이 꺼졌습니다. 당신은 커다란 기계음과 뒷머리에 박히는 날카로운 고통을 느끼며, 의식을 잃고 바닥에 쓰러집니다."
	},
	{
		name: "act 1a - Event Horizon: 사건의 지평선",
		ko: "길었던 냉동 수면 탓에 몸 곳곳이 쑤시고 경련이 입니다. 이 얼어붙은 무덤에 얼마나 갇혀 있던 걸까요? 나머지 승조원은 어디 있을까요? 쏟아지는 질문에 답을 구하고 싶은 마음은 굴뚝 같지만, 반응로 엔진이 과열되기 전에 선체의 상태부터 정상화하는 것이 급선무입니다."
	},
	{
		name: "act 1b - Systems Online: 시스템 복구",
		ko: "핵-이온 엔진이 재가동 절차에 돌입하자, 비상 전등마저 꺼지고 사방에 어둠이 드리웁니다.<br/><br/>그 순간 어떤 기억의 편린이 펼쳐집니다. 시간이 시작되는 순간보다도 더욱 오래된 거대한 황금 궁전이 당신 앞에 우뚝 솟아 있습니다. 태양조차 없고 헤아릴 수도 없는 공허를 군림하는 여왕에게 걸맞는 옥좌입니다.<br/><br/>주 인광 전등이 다시 켜지자, 인터콤 시스템에서 귀청을 찢을 듯한 비명 소리가 흘러나옵니다. 로봇처럼 낭랑한 아이들의 목소리가 합창하듯 하나되어 외칩니다. \"침입자 감지! 저리 가요! 제발 우리를 내버려 둬요!\""
	},
	{
		name: "act 2a - Artifical Insanity: 인공 광기",
		ko: "누더기호의 시스템에 전력은 복구했으나, 이로 인해 새로운 문제가 야기되었습니다. 함선의 AI가 오류를 일으키며 당신을 제거하려 합니다. 함선에서 사출되기 전에, AI를 고치거나 아예 멈출 방법을 찾아내야 합니다."
	},
	{
		name: "act 2b - The Realm of Dreams: 꿈 영역",
		ko: "K2-PS187을 물리적으로 우회하거나 배선을 재연결하는 것은 불가능할지라도, \'컴퓨터\'를 수리할 다른 방법이 있습니다. 동면실의 꿈 프로토콜을 다시 프로그래밍해 K2-PS187에 접속할 수 있다면, K2-PS187의 꿈이라는 독립된 작은 가상현실을 만들어 낼 수 있을 것이며 그 속에서 K2-PS187과 직접적으로 상호작용할 수 있습니다. 이 가련한 AI가 제정신을 차리게 할 방법은 그뿐입니다.<br/><br/>하지만 심리학적인 대비조차 없이 무작정 가상현실에 접속한다면 당신의 정체성이 망가져 일종의 불일치 상태에 빠질지도 모릅니다. 지금도 절차적 기억을 일부 되찾기는 했지만, 아직 당신의 자기 정체성은 붕 떠 있기만 합니다. K2-PS187에 접속하기 전에 함선을 더 탐사해 당신이 어떤 사람이었는지 기억해내는 편이 좋겠습니다."
	},
	{
		name: "act 3a - Reconnected: 재접속",
		ko: "K2-PS187의 가상현실에 구현된 꿈속에서만 K2-PS187을 진정시킬 수 있습니다. 그러나 가상현실에 접속하려면, 동면실부터 재프로그래밍해야 합니다."
	},
	{
		name: "act 3b - Through the Gates of the Virtual Dreamlands: 가상현실 속 몽환의 땅으로",
		ko: "누더기호의 중앙 컴퓨터에 접속하여 동면 캡슐을 조정했습니다. 이제 동면 캡슐에서 수면 상태에 돌입하면, K2-PS187의 공유된 꿈 속으로 들어갈 수 있게 되었습니다. 아무리 봐도 관짝처럼 생긴 캡슐에 다시 놈을 누이고, 수면 절차를 활성화합니다..."
	},
	{
		name: "story - Final Destination: 종착지",
		ko: "콘솔을 수색하던 중에 누더기호의 항해 기록을 찾아냈습니다. 1년 전, 이 함선은 태양계 바깥에서 형성된 토성 권역 외 소행성을 찾아 출발했습니다. 이른바 \"파편\"이라는 코드명을 가진 소행성이었습니다. 결국 승조원들은 이 수수께끼의 소행성을 발견하고 알 수 없는 목적을 달성하기 위해 다수의 발굴팀 및 조사팀을 파편으로 내려 보냈습니다. 임무는 순조롭게 진행되었습니다. 파편의 지하 동굴 깊은 곳에 들어간 조사팀 하나와 누더기호 사이의 교신이 갑자기 끊어지기 전까지는...<br/><br/>실종사건에도 불구하고 누더기호는 결국 제 임무를 달성하였으며, 지구로 귀환할 예정이었던 듯합니다.<br/><br/>그제서야 우주 왕복선에서 나와 황금빛 소행성의 암석 지대로 발을 내딛었던 기억이 흐릿하게 떠오릅니다. 머리 위 광활한 우주에 펼쳐진 별들은 새빨갛게 명멸하고 있었습니다. 당신은 필시 누더기호에서 내려온 조사팀의 일원이었을 것입니다."
	},
	{
		name: "story - Into the Archives: 기록 보관소 안으로",
		ko: "함선의 디지털 장치 가운데서 페타바이트 단위의 암호화된 데이터가 들어 있는 저장소를 찾았습니다. 누더기호의 기록 보관소로 보입니다. 여기에는 20세기와 21세기에 살았던 수백 명의 사람들의 뇌를 스캔한 자료와 이력이 담겨 있었습니다. 호기심이 동하여 당신의 이름을 검색하자, 놀랍게도 당신의 전생이 담긴 파일이 나옵니다.<br/><br/>기록에 따르면, 당신은 모종의 연극을 사보타주하려고 시도한 끝에 강제로 정신병원에 입원했습니다. 그렇게 여생을 격리당한 채, \"하스터\"라는 이름을 가진 존재와 \"카르코사\"에 대해 모두에게 경고하다 쓸쓸한 죽음을 맞이했습니다. 당신이 죽은 후, 병원측에서 당신의 뇌를 보존하다가 결국 과학 연구를 위해 스캔한 것입니다.<br/><br/>애잔한 전생의 이야기를 두 눈으로 읽어가며 이루말할 수 없는 슬픔이 밀려들었지만, 결국엔 과거는 과거로 놓아줄 수 있을 것 같습니다. 비록 지금 이곳이 정확히 당신이 기대했던 세상이 아닐지라도, 당신은 두 번째 인생을 살아갈 기회를 얻었고 같은 실수를 반복하지 않을 것입니다."
	},
	{
		name: "story - K2-PS187 Cybernetic Brains: K2-PS187 사이버네틱 두뇌",
		ko: "마침내 누더기호의 메인 컴퓨터인 K2-PS187에 직접 접속할 수 있는 단말기를 발견했습니다. 하지만 이내 K2-PS187를 비활성화시키거나 재배선하는 것이 생각했던 것만큼 간단하지 않다는 것을 깨닫습니다.<br/><br/>K2-PS187은 단순한 컴퓨터가 아니라 사이버네틱 유기체였습니다. 함교를 빼곡히 채운 장치 깊숙한 곳에 있는 K2-PS187의 코어는 어린아이 여섯 명의 뇌로 구성되어 있었습니다. 이 뇌들이 상호 연결되어 막강한 슈퍼 컴퓨터의 기능을 하고 있는 것이었습니다.<br/><br/>욕지기가 절로 나오는 설계였습니다. 누가 이런 끔찍한 짓을 한 걸까요? 아이들의 뇌를 절제해서 영원히 우주선의 항로를 계산하고 알고리즘을 처리해야 하는 끔찍한 운명에 빠트리다니... 당신이 이런 짓을 한 악랄한 승조원 중 하나였을 거라는 걸 생각하니 죄책감이 밀려듭니다."
	},
	{
		name: "story - Strange is the Night: 밤조차도 기이하네",
		ko: "당신은 우주복을 입고 에어록 해치를 열고 선체 외부를 타고 오르기 시작합니다. 바깥쪽에서 보니 누더기호가 훨씬 더 크게 보입니다. 반대쪽 외부해치는 거의 보이지도 않을 지경입니다. 선체를 횡단해 반대쪽으로 가는 데는 상당한 시간이 걸릴 것입니다.<br/><br/>연결선을 붙잡고 앞으로 유영해 나가다 보니, 위에서 반짝이는 빛이 시선을 사로잡습니다. 노란색과 녹색의 불꽃이 우주의 캔버스 안에 함께 휘감겨 춤을 추더니 기묘한 형태로 엮여 갑니다. 룬으로 이루어진 동심원 형태의 반원들과, 그 중심에 한 쌍의 물결 모양의 곡선이 있는 형태입니다. 이 문양을 봤던 기억이 납니다. 바로 『황색의 왕』 공연에서였습니다. 하지만 와드 극장에서가 아니라, 누더기호의 비좁은 금속성 선체 내에서 열린 아마추어 공연이었습니다.<br/><br/>잠시 후, 넋을 놓고 보던 이상한 빛이 서서히 사라집니다. 그 사이 당신은 연결선을 완전히 놓아 버린 채 누더기호에서 한참을 떨어져 나와 표류하고 있었습니다. 우주복의 제어 시스템의 도움을 받아, 우주선의 연결선을 다시 꽉 붙든 채 다음 에어록으로 급히 올라갑니다."
	},
	{
		name: "story - What Type of Ship is This?: 이건 대체 무슨 함선이지?",
		ko: "선미 근처에는 사람의 뼈와 두개골로 이루어진 큰 구조물이 있었습니다. 그 꼭대기에는 노란색 드레스를 입은 여성형의 밀랍 조각상이 있습니다. 적어도 백 년은 넘은 것이 틀림없습니다. 초현실적이면서도 우울한 제단입니다.<br/><br/>이 기이한 제단 앞에 펼쳐진 두루마리에는 \"카르코사의 왕녀 타실다\"에게 바치는 새 기도문의 초안이 쓰여 있습니다. 타실다라는 이름은... 분명 들어본 적이 있지만, 언제 들었던 것인지는 전혀 감이 오지 않습니다."
	},
	{
		name: "story - Who am I?: 나는 누구지?",
		ko: "이제 우주선에 전력을 복구했고 당면한 위협도 미봉책이나마 해결했으니, 동면 중이었던 캡슐의 프로토콜을 재조사해볼 수 있었습니다. 당신이 잠들어 있던 캡슐의 데이터베이스에는 전혀 들어본 적 없는 사람의 이름과 날짜가 기록되어 있었습니다. 당신에 관한 기록임을 직감했습니다. 제어판에 표시된 정보에 따르면 당신은 식민지 연방의 시민이었고 2127년에 뉴 브루클린이라는 도시에서 태어났습니다.<br/><br/>이와 관련된 추가적인 내용을 살펴본 결과, 함선의 AI는 동면 중인 승조원의 신체에 시뮬레이션을 이식하여 실행했음을 시사하는 내용도 나왔습니다. 이와 관련된 추가적인 정보를 조회하려는 순간, 메인 네트워크가 당신을 포착했고 당신이 정보를 띄우기도 전에 화면을 꺼 버렸습니다."
	},
	{},
	{
		note: "ELECTRIC NIGHTMARE: 전기 신호 속 악몽<br/>"
	},
	{
		name: "agenda 1a - Figment of Your Imagination: 상상의 소산일 뿐",
		ko: "K2-PS187의 가상세계가 빚어낸 꿈속 풍경은 놀랍도록 사실적입니다. 머리카락 하나하나를 간질이는 것이 느껴지고 지표를 파고드는 땅벌레 냄새마저 맡을 수 있습니다. 감각운동피질의 직접적인 자극에 의해 모든 감각이 증폭된 것입니다. 이곳에서 무엇이 시뮬레이션인지, 그리고 무엇이 환각인지 분간하기란 여간 어려운 일이 아닙니다."
	},
	{
		name: "agenda 1b - NIGHT TERROR: 야경증",
		ko: "가상세계의 풍경 사이로 킬킬거리는 웃음소리가 메아리칩니다. 근처 어딘가에서 발소리가 뒤섞이며 점점 더 커지더니, 어둠 속에서 악몽에나 나올 법한 악마가 살금살금 빠져나옵니다. 2미터도 넘는 장신에 흰색으로 칠해진 얼굴, 충혈된 눈, 그리고 부자연스러운 노란색 곱슬머리를 한 그 존재는 얼핏 보기엔 광대를 닮았습니다. 하지만 세상엔 그 어떤 광대도 저런 너덜너덜하고 곰팡이가 핀 노란색과 검은색으로 된 의상 같은 것은 입지 않을 것이고, 광적인 위협으로 가득 찬 눈을 굴리고 있진 않을 것입니다. 놈이 부자연스러울 정도로 활짝 웃자, 입 안으로 비죽비죽 돋아난 날카로운 치아가 드러납니다. 놈은 머리에 의사용 구식 둥근 반사경을 쓰고서, 목 주위에 청진기를 걸고 있습니다. 게다가 치켜든 손가락 끝은 길쭉한 구식 피하 주삿바늘로 되어 있기까지 합니다.<br/><br/>이것은 가히 모든 아이들이 가장 두려워하는 악몽만 그러모은 형상입니다. 거의 본능적으로 이 괴물의 정체를 깨닫습니다. 바로 부기맨입니다."
	},
	{
		name: "agenda 2a - IT: 그것",
		ko: "아하하! 아하하! 아하하!<br/>나랑 놀지 않을래?"
	},
	{
		name: "agenda 2b - FEAR: 두려움",
		ko: "왜 이렇게 오래 걸렸어?<br/>이제 놀자고<br/>영원히 계속<br/>계 속<br/>살아남은 모 든 조사자는<br/>쓰러집니다."
	},
	{
		name: "act 1a - Public School 187: 공립학교 187(v. x)",
		ko: "가상현실에 세워진 학교에 다가가 여닫이 문을 활짝 열었지만, 난감하게도 문 뒤로는 단단한 벽돌 벽뿐이었습니다. 누군가가 시뮬레이션에 손을 댄 것 같습니다. 안으로 들어가려면 다른 방법을 찾아야겠습니다."
	},
	{
		name: "act 1b - Scrambled Minds: 뒤섞인 정신",
		ko: "오래지 않아 무언가가 끔찍하게 잘못되었다는 것을 깨달았습니다. 학교 안쪽에는 사방으로 뻗어나간 복도가 현실에 존재할 수 없는 미로처럼 얽혀 있었습니다. 학교 시뮬레이션이 완전히 뒤죽박죽인 상황입니다. 한 번에 코드 한 블록씩 레이아웃을 복원해야 아이들을 찾을 수 있습니다."
	},
	{
		name: "act 2a - Psychoanalysis: 정신 분석",
		ko: "건물 내부는 불가해한 미궁처럼 완전히 뒤섞여 있습니다. 학생들을 찾으려면 먼저 학교를 이전의 모습으로 복원해야 합니다."
	},
	{
		name: "act 2b - Just a Bad Dream: 그저 나쁜 꿈일 뿐",
		ko: "마침내 학교 시뮬레이션이 복원되고 나자, 학교 인터폰 시스템에서 공포에 질려 혼이 나간 듯한 아이들의 목소리가 들려옵니다. \"무슨 짓을 한 거에요? 부기맨이 우릴 못 잡게 학교를 뒤섞어 놨는데! 놈이 우릴 잡아먹으러 올 거에요!\"<br/><br/>이제 뒤죽박죽 섞여버린 학교와 부기맨은 외부에서 유래된 것이 아니라, 아이들의 광기의 표상이자 두려움이 의인화된 존재란 사실을 간파했습니다. 무엇이 아이들을 광기의 벼랑까지 내몬 걸까요? 어쨌건 간에 아이들에게 괴물이 그들 자신의 상상력에서 비롯되어 시뮬레이션 내에 구현되었다고 설득할 수 있다면, 아이들이 모조리 공포에 집어삼켜지기 전에 구해낼 수 있을지도 모릅니다."
	},
	{
		name: "act 3a - Facing Your Fears: 두려움에 맞서라",
		ko: "아이들이 악몽에 집어삼켜지기 전에 아이들이 부기맨을 이겨낼 수 있도록 도와야 합니다. 이제 학교 구조에 익숙해졌으니, 당신에게 유리하도록 구조를 바꿔놓을 수 있습니다."
	},
	{
		name: "act 3b - Nothing to Fear: 두려워할 필요 없어",
		ko: "아이들의 마음 속에서 두려움과 공포가 사라지자, 이로부터 형성되었던 끔찍한 디지털 괴물은 바람 빠진 풍선처럼 수축해 시뮬레이션 사이로 흩어집니다."
	},
	{
		name: "story - Reintegrated: 재결합 (알마)",
		ko: "당신은 눈을 뜨고 시뮬레이션된 악몽을 잘 살펴보라고 찬찬이 알마를 달래봅니다. 알마는 손가락 사이로 부기맨을 바라보다, 특정 각도에서만 관찰할 수 있는 미묘한 불일치 현상을 발견했습니다. 그러자 무서운 괴물의 환상이 부서져 갑니다. 알마의 두려움이 사그라들자, 그 두려움으로 유지되던 부기맨도 힘을 잃습니다. 놈의 쩍 벌린 아가리에 돋친 싯누런 이빨 수천 개가 세라믹 바닥 위로 후두둑 떨어져 산산조각납니다.<br/><br/>\"도와 주셔서 고마워요! 저는 함선의 환경 제어를 담당하고 있는 알마라고 해요. 으... 너무 춥네요. 재킷이 필요하겠는데요.\" 두려움을 훌훌 벗어던진 알마가 학교를 나섭니다."
	},
	{
		name: "story - Reintegrated: 재결합 (데이비드)",
		ko: "당신은 책상 밑에 숨어있는 소년을 진정시키고서 모두가 용기를 끌어모은다면 부기맨 따위는 아무 것도 아니라고 설득합니다. 마침내 데이비드가 벌떡 일어나서 사악한 괴물을 향해 소리칩니다. \"이제 네가 두렵지 않아. 넌 그냥 광대일 뿐이야!\" 그러자 부기맨의 손가락 끝에 달려있던 주사기들이 점점 쪼그라들더니, 양손이 축 처진 빨간 장갑으로 변해갔고 부기맨은 고통에 차서 울부짖습니다.<br/><br/>소년은 자신을 데이비드라고 소개합니다. \"저는 엔진과 주 동력을 담당하고 있어요. 요즘들어 속이 너무 안 좋았는데, 다행히 이제 배가 안 아파요.\" 데이비드에게 학교 밖에서 기다리라고 하자, 그가 재빨리 뛰쳐나갑니다."
	},
	{
		name: "story - Reintegrated: 재결합 (틸데)",
		ko: "당신은 불안해하는 소녀 앞에서, 괴물의 단순한 인공지능 정도는 쉽게 속여넘겨서 피할 수 있을 거라고 설득합니다. 틸데는 부기맨의 움직임을 관찰하더니 마침내 동의하며 고개를 끄덕입니다. 그러자 눈앞에서 너덜너덜한 광대의 머리가 풍선처럼 쪼그라들고 부기맨의 목소리도 우스꽝스러운 횡설수설으로 바뀌어버렸습니다.<br/><br/>소녀가 고개 숙여 감사를 전합니다. \"제 이름은 틸데예요. 저는 선체의 디지털 메인프레임과 사이버 보안을 담당하고 있답니다. 한동안 머리가 아팠는데 이제 훨씬 나아졌네요.\" 틸데가 조심스럽게 깨금발로 부기맨 주변을 돌아보더니 학교 밖으로 나갑니다."
	},
	{
		name: "story - Reintegrated: 재결합 (윌리엄)",
		ko: "당신은 정신 없이 뛰어 다니는 소년을 따라잡고는 부기맨은 겁만 주려고 할 뿐 절대 소년에게는 닿지 못할 것이라고 설득합니다. 다가오던 부기맨이 눈앞에서 멈추자, 윌리엄이 마침내 안도의 한숨을 내쉽니다. 이내 아이의 두려움에 힘을 얻어 거대하게 뒤틀려 있던 괴물의 팔과 다리가 다시 제 크기까지 쪼그라들었습니다.<br/><br/>\"윌이라고 부르셔도 돼요. 저는 우주선의 항법 장치와 도킹 절차를 담당하고 있어요.\" 밖에서 기다리라고 말하자, 윌리엄은 한치 주저도 없이 건물 밖으로 나섭니다."
	},
	{},
	{
		note: "LOST QUANTUM: 잃어버린 양자<br/>"
	},
	{
		name: "agenda 1a - The Quantum Maelstrom: 양자의 소용돌이",
		ko: "\"단언컨대 양자 역학을 이해하는 사람은 아무도 없을 겁니다.\"<br/>– 리처드 파인만"
	},
	{
		name: "agenda 1b - Observer Effect: 관찰자 효과",
		ko: "하나의 물체가 동시에 모든 곳에 존재할 수 있는 이 양자 역학의 세계에서, 방향 따위를 잡는다는 것은 부질없는 짓임을 금세 깨달았습니다. 의식적으로 관찰하고 있는 주요한 장소만이 제 자리에 남아 있을 따름입니다."
	},
	{
		name: "agenda 1b - Quantum Tunneling: 터널 효과",
		ko: "눈을 깜빡이는 찰나의 순간마다 무언가가 변한다는 것을 이제서야 깨달았습니다. 바위 몇 개가 몇 미터씩 움직이기도 하고, 어떤 때는 주변 환경이 완전히 딴판으로 바뀌어 버립니다."
	},
	{
		name: "agenda 1b - Uncertainty Principles: 불확정성 원리",
		ko: "양자 재료의 기본 성질은 파동-입자 이중성이라는 한 개념으로 요약할 수 있습니다. 당신이 직접 실제로 확인하기 전에는 당신이 다루고 있는 것이 무엇인지 정확히 알 수 없다는 것입니다."
	},
	{
		name: "act 1a - Elbrus Station: 엘브루스 연구 기지",
		ko: "양자장이 불안정합니다.<br/>즉시 엘브루스 연구 기지에서<br/>대피하십시오.<br/><br/>당신은 쩌렁쩌렁 울리는 경고음에 화들짝 놀라 깨어납니다. 하강 과정이 순탄치는 않았지만, 착륙선은 별 피해 없이 운석 화구 한 곳에 착륙했습니다. 이미 엘브루스에 거주하는 이들은 대부분 대피한 것 같습니다. 그렇다면 대체 누가 여기 남아 당신이 하강하는 동안 경고를 보냈던 걸까요?"
	},
	{
		name: "act 1b - Quantum Shenanigans: 양자 속임수",
		ko: "마침내 이 소행성에 남은 유일한 과학자를 찾아냈습니다. 그는 자신을 엘브루스 연구 시설의 수석 양자 연구원인 어윈 시몬스라고 소개합니다. \"사교도 놈들이 양자장 안정화 수정 조각을 훔쳐 갔습니다! 수정 조각이 없어지자, 소행성 전체가 순식간에 불확정성에 휩싸여 버렸고요. 다른 사람들은 모두 대피했지만, 저는 현상황을 막기 위해 남았습니다.\"<br/><br/><b>캠페인 기록지의 \"임박한 파멸\" 아래에 빗금이 3개 이상 있다면:</b><br/>\"안타깝게도 너무 늦었습니다. 이 양자 소용돌이가 이미 현실을 집어삼키고 있어요. 가능한 한 빨리 엘브루스를 떠나지 않으면 당신들도 여기 갇히고 말 겁니다!\" 당신이 뭐라고 답하기도 전에 물리학자는 서서히 투명해지기 시작합니다.<br/><br/><b>그 외의 경우:</b><br/>상황은 벼랑 끝에 몰린듯 위태롭지만, 어윈은 조율한 양자 수정 조각을 곳곳에 배치하는 일을 당신이 도와준다면 시설을 구할 수 있을 거라고 믿습니다."
	},
	{
		name: "act 2a - Quantum Zeno: 양자 제논 효과",
		ko: "물질의 평형을 복원하고 연구 시설을 지키려면 어윈이 소행성 곳곳에 양자 수정 조각을 설치할 수 있도록 도와야 합니다. 그것만이 소행성을 안정시킬 유일한 방법입니다."
	},
	{
		name: "act 2b - Certainty: 확실성",
		ko: "마지막 양자 수정 조각을 땅에 심자 엘브루스가 내던 보라색 빛이 가라앉습니다. 양자장이 완전히 안정화되자, 정신나간 물리학자가 환호성을 지르며 안도합니다."
	},
	{
		name: "act 2a - Destabilization: 불안정화",
		ko: "양자 영역에서 영영 빠져나가지 못하게 되기 전에 가능한 한 빨리 엘브루스에서 빠져 나가야 합니다. 어윈의 형체가 점차 사라져 가고 있지만, 무서운 운명에서 그를 구할 길이 어딘가에는 있지 않을까요...?"
	},
	{
		name: "act 2b - Uncertainty: 불확실성",
		ko: "<b>조사자 한 명이 \'어윈 시몬스\'를 조종한 상태로 후퇴했다면:</b><br/>굉음 속에서 이륙한 왕복선은 무너지는 양자장을 간신히 빠져나왔습니다. 어윈은 창 너머 엘브루스 연구 시설을 우울한 표정으로 내다봅니다. 이 비현실적인 재난 속에 수년을 바쳐온 그의 연구가 송두리째 사라지는 비극을 맞고 말았지만, 어윈은 마음을 추스르고서 당신의 노고에 감사를 표합니다.<br/><br/><b>그 외의 경우:</b><br/>무사히 이륙한 왕복선은 양자장을 빠져나왔습니다. 단거리 무선 통신장치 너머로 다시 한 번 어윈 시몬스의 마지막 말이 울려퍼집니다. \"잘 가요, 친구들! 머무는 동안 즐거우셨기를 바랍니다! 아, 이것만은 알아...\" 그리고는 교신이 끊기며 통신장치가 타닥거리는 백색소음만을 내뱉습니다."
	},
	{},
	{
		note: "IN THE SHADOW OF EARTH: 지구의 그림자에서<br/>"
	},
	{
		name: "agenda 1a - The Nostalgia II: 향수 2호",
		ko: "당신은 에어록을 통해 향수 2호로 조심스럽게 진입합니다. 가끔 울리는 철커덩 소리와 공기가 치익거리는 소리 말고는 이상하리만치 조용합니다."
	},
	{
		name: "agenda 1b - In the Open: 발각됐다",
		ko: "대비할 틈도 없이 귀청을 찢는 무시무시한 괴성이 들려옵니다. 당신이 장비하고 있던 움직임 감지 장치가 걷잡을 수 없는 경고음을 울려댑니다. 사방에서 생물체의 움직임이 감지됩니다. 이 함선을 장악한 정체불명의 존재가 마침내 당신이 도착했다는 것을 알아챘습니다."
	},
	{
		name: "agenda 2a - The Thing from Earth: 지구에서 온 것",
		ko: "이 함선에 둥지를 튼 흉물은 기계든 생명체든 모든 물질은 집어삼키고서, 그와 생김새는 동일하지만 완전히 타락해버린 모사체를 빚어내고 있습니다."
	},
	{
		name: "agenda 2b - The Lost: 잃어버린 것",
		ko: "당신은 지구를 덮쳤던 정체불명의 역병이 향수 2호에도 퍼졌다는 것을 알아차렸습니다. 함선이 지구 대기에 너무 가까이 다가가서 타락의 기운에 직접적으로 노출되었을 수도 있고, 승조원이 지구에서 온 불가사의한 통신을 듣고 정신이 오염되면서 벌어진 일일지도 모릅니다.<br/><br/>이 보이지 않는 오염이 당신에게도 영향을 미치기 시작한 것으로 보입니다. 눈을 깜빡일 때마다 지옥과 같은 지구의 잔해가 환상이 되어 눈앞에 넘실거리며 펼쳐집니다. 또한 새빨간 살덩이가 주위에서 솟아올라, 당신이 한때 알았던 사람들의 모습으로 빚어져 갑니다."
	},
	{
		name: "agenda 3a - Scream of the Dead: 망자의 비명",
		ko: "이 함선에 오래 머문다면, 결국 당신도 이 함선을 장악한 흉물의 먹잇감으로 전락하고 말 것입니다."
	},
	{
		name: "agenda 3b - Hunger: 굶주림",
		ko: "<b>스캔 덱에 아직 카드가 남아 있다면:</b><br/>귀청을 찢는 비명 소리가 또 다시 향수 2호 전체로 울려 퍼집니다. 지구에서 온 흉물이 다음 먹잇감을 찾아낸 것입니다.<br/><br/><b>스캔 덱에는 카드가 없지만 \"증거\" 덱에는 아직 카드가 남아 있다면:</b><br/>아주 잠깐의 순간이지만 승조원의 행방을 놓치고 말았습니다. 아직 저자를 오롯이 믿을 수 있는 걸까요?"
	},
	{
		name: "act 4a - It's Weird and Pissed Off.: 저 기묘한 것이 미쳐 날뛰는군...",
		ko: "흉포하게 아가리를 벌린 감염원이 당신마저 집어삼킬 기세로 달려 듭니다."
	},
	{
		name: "act 4b - Hunger: 굶주림",
		ko: "융합체가 당신의 의표를 찔렀습니다. 놈이 천 개는 될 법한 덩어리로 흩어지더니, 이내 당신의 뒤에서 다시 재구축됩니다."
	},
	{
		name: "act 1a - Is Anyone Home?: 누구 없습니까?",
		ko: "향수 2호에는 당신을 맞이해 주는 이도, 불러 봐도 답하는 이도 없었습니다. 사위가 이렇게나 고요하지만, 움직임 감지 창치가 때때로 삐빅거리며 함선 내의 생물의 움직임을 감지합니다."
	},
	{
		name: "act 1b - In Hiding: 숨은 채로",
		ko: "승조원 한 명이 공포에 빠져 비틀거리며 나옵니다. \"신이시여 감사합니다! 저흴 구해 주러 오셨군요! 그쪽이 부르는 소리를 들었지만 대답하기가 너무 무서웠어요. 함선 안에 승조원 외에 다른 존재가 있어요. 그게 이미 동료 중 몇몇을 데려갔어요. 저희 모두는 아니지만요. 대체 누굴 믿어야 할지 모르겠어요!\"<br/><br/>승조원이 함선을 배회하는 흉물에 대해 말합니다. 이른바 감염원이라는 존재는 생체 물질이든 전자 장비든 가리지 않고 모조리 다 집어삼키고 오염시키고 있다 합니다. 또한 감염원은 집어삼킨 신체나 장비의 형태를 취해, 원본을 완벽하게 모사할 수 있습니다. 상황이 파국으로 치닫던 도중, 향수 2호에 기본 격리 절차가 내렸고 그 뒤로 승조원들은 구원의 손길이 닿기만을 기다리며 지금까지 우주선 곳곳에 홀로 숨어 있는 상황이었습니다.<br/><br/>당신은 의지할 곳 없는 승조원을 안전한 누더기호로 보낼 수 있습니다. 하지만, 감염원이란 존재가 진정 완벽한 모사체를 만들 수 있다면, 승조원이 인간인지 모사체인지 어떻게 가려낼 수 있을까요?"
	},
	{
		name: "act 2a - Save Our Souls: 구조 요청",
		ko: "아직까지도 몇몇 승조원은 함선 곳곳에 숨어 있습니다. 향수 2호를 떠나기 전에, 이러한 승조원들을 가능한 한 많이 찾아야 합니다. 그러나 승조원 몇몇은 이미 인간이 아닌 모사체로 대체되어 있을 수도 있으니 조심하는 것이 좋겠습니다."
	},
	{
		name: "act 2b - Quarantine: 격리",
		ko: "<b>주요사건 3b로 인해 이 주요목적을 진행했다면(이 면으로 진행하는 유일한 방법입니다):</b><br/>최대한 많은 승조원을 안전한 곳으로 대피시켜 격리조치를 취했지만, 아직 몇몇 승조원의 행방은 오리무중입니다.<br/><br/>아직 찾아내지 못한 승조원을 어떻게 할지 결정하기도 전에, 헐벗은 살점과 금속 더미 속에서 흉물이 모습을 드러냈습니다. 놈은 지금껏 그러모은 오염된 물질로 당신의 존재를 옥죄고자 달려듭니다."
	},
	{
		name: "act 3a - The Shadow of Earth: 지구의 그림자",
		ko: "진정한 형태를 드러낸 감염원이 분노에 차 괴성을 지르며 질척한 촉수를 휘날립니다. 힘을 모아 저 흉물을 끝장내거나, 가망이라도 있을 때 탈출해야 합니다!"
	},
	{
		name: "act 3b - Final Farewell: 마지막 작별 인사",
		ko: "수천의 망자들이 일시에 내지르는 듯한 비명이 들립니다. 이 끔찍한 소리가 나는 곳에 다다라 보니, 신체 부위와 펄떡이는 장기 그리고 금속 배선 따위가 융합된 것이 바닥의 격자판 사이로 녹아내리고 있었습니다. 마침내 이 광기도 끝을 맺었습니다."
	},
	{
		name: "story - Evidence (Adam Tanner): 증거(애덤 태너)",
		ko: "당신은 향수 2호의 컴퓨터 메인프레임이 내내 추적해온 인간 한 명의 열 신호를 해독했습니다. 이 열 신호는 함선의 우주 생물학자인 애덤 태너와 일치했습니다. 격리 조치가 취해졌을 당시 애덤은 혼자서 분주하게 식물을 돌보고 있었고, 그 뒤로도 다른 누구와도 전혀 신체 접촉을 하지 않았습니다. 따라서 애덤 태너가 모사체일 여지는 없습니다."
	},
	{
		name: "story - Evidence (Captain Burr): 증거(버 선장)",
		ko: "항해 일지를 샅샅이 뒤진 결과, 사태가 발발했을 때 격리 조치를 개시한 사람은 향수 2호의 선장인 아놀드 버로 밝혀졌습니다. 선장은 통신 접속 지점 근처에서 격리 조치를 하달했을 것이고, 그 이후로 선체 어디에서도 통신 접속 지점으로 이어지는 문이 열린 적이 없습니다. 따라서, 선장은 여전히 인간일 것이라고 추론할 수 있습니다."
	},
	{
		name: "story - Evidence (Doctor Feng): 증거(펑 박사)",
		ko: "마침내 의무실의 영상 기록에 접근할 수 있게 됐습니다. 영상을 돌려 보다 격리 조치가 내려진 이유를 찾아냈습니다. 의무실에서 펑 박사가 기술자 한 명이 걸린 정체불명의 안구 감염증을 치료하고 있었습니다. 펑 박사는 불쌍한 기술자를 검사하는 데 사용된 의료 장비에도 오염이 뿌리내렸다는 것을 가장 먼저 알아차렸습니다. 함선을 오염시키는 존재는 생명체뿐만이 아니라 각종 전자 장비에도 영향을 미칠 수 있음이 입증된 것입니다. 다행히도, 영상을 통해 박사가 보호 장비를 착용하고 있었으며 그 이후로 쭉 근처 구획에 숨어 있었다는 것을 확인할 수 있었습니다."
	},
	{
		name: "story - Evidence (Lt. \"Archer\" Michaels): 증거(\"아처\" 마이클스 중위)",
		ko: "향수 2호에 탑재된 모든 화기는 선박의 메인프레임에 의해 지속적으로 모니터링됩니다. 이 첨단 무기는 손에 들고 있는 사용자의 생체 정보를 제공합니다. 생체 정보를 조회해 본 결과, 중위는 모사체가 아니며 감염원에 집어삼켜지지도 않았다는 것을 확인할 수 있었습니다. 중위는 지금까지 한시도 빠짐 없이 자신의 권총을 쥐고 있었기 때문입니다."
	},
	{
		name: "story - Evidence (MU-D12 \"Mudbug\"): 증거(MU-D12 \"머드버그\")",
		ko: "의료용 로봇 \"머드버그\"는 독립적인 지각을 가진 개체는 아니지만, 함선을 감염시키고 있는 존재는 유기체뿐만 아니라 로봇의 시스템까지 감염시킬 수 있습니다. 다시 말해, 놈이 로봇을 통해 누더기호로 침투하려 할 가능성도 배제할 수가 없었습니다. 이를 확인하기 위해 향수 2호의 중앙 메인프레임의 안티바이러스 프로그램으로 점검해 본 결과, 다행히도 의료용 로봇의 시스템은 전혀 감염되지 않았습니다."
	},
	{
		name: "story - Evidence (Sophie): 증거(소피)",
		ko: "메인프레임의 도움을 받아, 조난 신호가 발신된 곳을 추적해냈습니다. 기술자가 통신 시스템을 해킹해서 조난 신호를 보낸 것이었습니다. 기술자는 사건이 발생했을 당시, 환기 시설을 수리하고 있었습니다. 그러나 초기 감염 사태에서 동료가 불가사의하게 실종된 이후로 기술자는 유지 보수 구역에 내내 갇혀 있었으므로, 그녀에게까지 감염의 마수가 뻗었을 리는 없겠습니다."
	},
	{},
	{
		note: "STRANGE MOONS: 기묘한 위성<br/>"
	},
	{
		name: "agenda 1a - Moons of Saturn: 토성의 위성",
		ko: "\"타이탄이여! 인간이 겪는 비통마저도 다른 신들은 경멸해 마지 않았더라도 그대 불멸의 눈에는 달리 비춰졌기에\"<br/>- 바이런 경, \"프로메테우스\""
	},
	{
		name: "agenda 1b - Conspiracy Theory: 음모론",
		ko: "타이탄의 높은 대기압이 당신을 짓누릅니다. 터널 앞에서 \"그레이\"가 당신의 일거수일투족을 관찰하며 기다리고만 있습니다. 놈은 목각 인형처럼 미동조차 하지 않습니다."
	},
	{
		name: "agenda 2a - Signs from Aldebaran: 알데바란에서 온 신호",
		ko: "하늘에 단단하게 박힌 태양이 점차 밝게 빛나며, 다른 별빛을 모조리 질식시키듯 지워내 버렸습니다. 그러나 밝아진 하늘과는 달리 외려 미고 시설 곳곳에 매서운 분위기가 스며들기 시작합니다."
	},
	{
		name: "agenda 2b - They Came from Above!: 하늘에! 놈들이!",
		ko: "정체불명의 포효가 시설 전체에 울려퍼집니다! 지구에 살던 그 어떤 생명체도 저런 괴성을 내지르진 못했을 것입니다. 뒤이어 무수히 많은 날개가 태양을 가리며 미고의 연구 시설을 향해 급강하합니다. 건물 내의 조명이 푸르스름한 빛으로 어두워지는 것으로 봐서, 일종의 \"미고식\" 경고가 울린 게 틀림없습니다. 저 날개 돋친 괴수들의 성간 습격에 휘말려버렸습니다."
	},
	{
		name: "agenda 3a - Flight of the Byakhees: 비야키의 비행",
		ko: "물갈퀴가 달린 발과 피막이 달린 날개가 돋친 커다란 괴물들이 시설을 향해 빙빙 돌며 내려옵니다. 놈들은 언제든 공격할 준비가 된 것으로 보입니다."
	},
	{
		name: "agenda 4a - Against the Sun: 태양에 맞서서",
		ko: "눈부신 태양 아래, 날개 달린 악마들이 끝도 없이 강하합니다. 놈들의 수가 시시각각 불어나고 있는 가운데, 머지 않아 놈들의 습격 앞에 하릴없이 휩쓸려버릴 것만 같습니다."
	},
	{
		name: "agenda 4b - They are Everywhere!: 놈들이 사방에 깔렸어!",
		ko: "외계 괴수의 공세가 멈출 기미를 보이지 않습니다. 시간이 갈수록 오히려 더 많은 괴물이 타이탄 지표로 내려왔고, 놈들의 끊임없는 끔찍한 날갯짓 소리와 날카로운 괴성 외에는 아무 것도 들리지 않을 지경입니다. 하나를 쓰러뜨렸다 한들, 이내 다른 두 놈이 그 자리를 차지해버리는 것만 같습니다."
	},
	{
		name: "act 1a - First Encounter: 첫 조우",
		ko: "시설 입구에는 인간처럼 팔 다리 한 쌍씩이 달린 생명체가 곧게 서 있습니다. 이것은 일명 그레이라고 알려진 외계인의 스트레오타입으로, 둥근 민머리에 눈만 커다랗고 체구는 작고 말라빠져 전혀 위협적으로 보이지 않습니다. 그레이는 아무 말 없이 멀리서 당신을 응시하고만 있습니다."
	},
	{
		name: "act 1b - The Fungi from Yuggoth: 유고스에서 온 진균류",
		ko: "그레이가 갑자기 일련의 빛으로 분해됩니다. 단순한 홀로그램이었던 모양입니다. 터널의 어둠 속에서 커다란 갑각류 같은 괴물이 기어 나옵니다. 그러고 보니, 미고라는 외계 종족은 인간과 소통할 때 덜 위협적으로 보이기 위해 종종 변장한다는 이야기를 들은 적이 있습니다.<br/><br/>또 다른 홀로그램이 나타납니다. 이번에는 몇몇 인간이 두뇌가 담긴 실린더를 황금 원반 더미 및 다른 광물 자원과 교환하는 모습이 펼쳐졌습니다. 사교도와 외계인이 \"협상\"했던 기록으로 보입니다.<br/><br/>외계인이 마치 당신을 안으로 초대하듯, 진균이 자라난 손으로 기묘한 시설 안쪽을 가리킵니다."
	},
	{
		name: "act 2a - Secrets of the Mind: 머릿속 비밀",
		ko: "이 외딴 시설은 미고가 인간의 두뇌를 저장해두는 곳으로 보입니다. 미고의 장치를 이용해서 사교도들이 가져온 두뇌를 스캔해 본다면, 파편의 소재를 파악하는 데 도움이 될지도 모르겠습니다."
	},
	{
		name: "act 2b - Over the Moon: 위성 너머에",
		ko: "<b>현재 주요사건이 주요사건 3이나 주요사건 4라면:</b><br/>당신은 외계 괴수들의 주의가 흐트러진 사이를 틈타, 미고의 연구 시설에서 슬그머니 나와 착륙선으로 되돌어왔습니다. 당신이 빠져 나왔던 시설 입구 터널을 되돌아보자, 그곳에 반투명한 보호막이 쳐지고 있었습니다. 얼마 지나지 않아, 드디어 미고의 연구 시설이 녹색 가스를 내뿜으며 반격에 나섰고, 포식자 잔당은 몰살당했습니다.<br/><br/><b>그 외의 경우:</b><br/>이 외계 시설에서 얻을 만한 정보는 다 얻었으니, 서둘러 착륙선을 타고 누더기호로 되돌아갑니다."
	},
	{
		name: "story - The Cultist: 사교도",
		ko: "치지직 소리와 함께 통신기가 켜지자, 무엇인가를 찬양하는 영창소리가 낮게 울려퍼집니다. 이것은 분명 사교도의 두뇌일 것입니다.<br/><br/><b>당신의 \"기억\"이 4 이상이면:</b><br/>당신은 사교도에게 카르코사의 왕녀를 깨우는 신성한 사명에 대해 이야기해 보려 했지만, 놀랍게도 이 사교도는 타실다의 존재를 매도합니다. 그는 오직 필연적인 존재인 하스터만이 우주라는 위대한 연극을 지휘할 수 있다고 믿습니다.<br/><br/><b>그 외의 경우:</b><br/>파편에 대한 정보를 캐내 보려 했지만, 사교도는 너무 늦었다고 조소하며 이미 황색의 왕은 당도하였다는 말을 남깁니다."
	},
	{
		name: "story - The Miner: 광부",
		ko: "통신기가 두뇌 실린더와 연결되자, 비명 소리가 시설에 울려퍼집니다. \"아아악! 떨어진다! 떨어져!\" 연약해 빠진 인간의 정신으로는 두뇌만 남아 있는 신세가 감당하기 힘들었을 것입니다.<br/><br/><b>\'우주에서의 표류\'가 승점 더미에 있다면:</b><br/>당신은 그가 더는 우주를 표류하고 있지 않고 이제 안식에 들었다고 부드럽게 설득합니다. 목소리가 안도의 한숨을 내쉽니다. 그를 납치했던 사교도에 대해 물어보자, 그는 자신이 기억하는 것을 모두 말해줍니다.<br/><br/><b>그 외의 경우:</b><br/>당신은 그를 진정시키고 사교도에 대해 물어보려고 했지만, 그는 계속해서 비명만 질러댑니다."
	},
	{
		name: "story - The Teacher: 교사",
		ko: "기계에서 흘러나온 흐릿한 목소리가 자신을 초등학교 교사라고 소개합니다. 그는 100여년 전, 지구에 대재앙이 발발했을 때 사교도들에 의해 납치되었다고 합니다,<br/><br/><b>\'은신처\'가 승점 더미에 있다면:</b><br/>납치 사건을 되짚으면서 교사의 기억을 되살려 봅니다. 그는 폭도들이 거리를 휩쓰는 가운데, 사교도가 일종의 생물학적 작용제를 퍼뜨렸다는 소식을 들었다고 말합니다.<br/><br/><b>그 외의 경우:</b><br/>교사는 너무나 오래 전에 일어났던 사건인지라, 안타깝게도 떠오르는 게 별로 없다고 말합니다. 꿈처럼 몸롱한 목소리가 당신에게 행운을 기원합니다."
	},
	{},
	{
		note: "THE MACHINE IN YELLOW: 황색의 기계<br/>"
	},
	{
		name: "agenda 1a - The Third Act: 제3막",
		ko: "극장은 기묘하리만큼 고요합니다. 객석을 둘러보는 동안에도 발 아래서 낡은 나무 마루가 찌걱거리고, 지붕 위로 가랑비가 후두둑 떨어지는 작은 소리마저 들릴 지경입니다. 좌석에는 썩어가는 시체가 즐비하고 나머지 관객은 죄다 사라져 버렸습니다..."
	},
	{
		name: "agenda 1b - Personal Fears: 내가 두려워했던 것",
		ko: "소원했던 친구에서 가까운 친지에 이르기까지, 당신의 곁에 있었던 사람들이 웅성웅성거리는 소리가 극장 곳곳에서 울려퍼집니다. 그다지 놀라운 일도 아닙니다. 허물어져가는 극장 벽 틈으로 소싯적의 기억과 꿈이 섬광처럼 터져나왔습니다. 시뮬레이션에 구현된 당신의 정신 속에서 소중했던 기억도 펼쳐지지만, 이곳에 꼭꼭 숨겨두었던 결점과 실패도 드러나기 시작합니다. 과거에 맞섰던 적, 우발적 사고, 후회와 같은 것들이 당신을 둘러싸고 요란하게 울려퍼집니다."
	},
	{
		name: "agenda 2a - A Nightmare: 악몽",
		ko: "당신의 정신이 기억 속의 과거를 실가닥처럼 한 올 한 올 풀어내며, 가상 꿈 세계 속에 와드 극장을 구현해 나갑니다. 당신은 서서히 광기의 늪에 빠져들고 있습니다."
	},
	{
		name: "agenda 2b - It Returns: 그것이 돌아왔다",
		ko: "<b>캠페인 기록지를 확인합니다. 당신은 K2-PS187의 정신을 완전히 회복시켰다면:</b><br/>낄낄거리는 웃음 소리가 울려 퍼집니다. 이럴 리가 없습니다... 분명 부기맨을 물리쳤다고 생각했지만, 그것은 당신의 기억 속에 숨어 반격할 때를 기다리고 있었을 뿐이었던 모양입니다. \"이제 숨을 데가 없겠지! 아하하!\" 광대의 웃음이 뇌리에 박혀 들어오자, 이마에 묵직한 고통이 널뛰고 귀에서는 피가 흘러내립니다.<br/><br/><b>그 외의 경우:</b><br/>돌연 철퍽하는 소리와 함께 악몽에서나 볼 법한 기형적인 육신이 극장 안으로 쏟아져 내립니다. 놈은 복도를 향해 흐느적거리는 촉수를 뻗으며 입을 쩍하니 벌리고는 귀청이 찢어질 듯한 노래를 부릅니다. 무시무시한 음색의 곡조가 뇌리에 박혀 들어오자, 이마에 묵직한 고통이 널뛰고 귀에서는 피가 흘러내립니다."
	},
	{
		name: "agenda 3a - Out of Mind: 이성의 끈을 놓아 가다",
		ko: "시뮬레이션에게 짓눌려 정신이 무너져내리는 것만 같습니다. 얼마 가지 않아 기억을 완전히 잃어버리게 될 것입니다."
	},
	{
		name: "agenda 3b - ...?: ...?",
		ko: "광기. 명사. [狂氣]<br/>정신적으로 병약함이 특히 심각해진 상태.<br/>◈ 극도로 어리석은 행동.<br/>◈ 광란에 빠졌거나 혼란스러운 행동을 하는 상태.<br/>◈ 주요사건 3b면으로 뒤집을 이유가 전혀 없습니다.<br/>◈ 각 조사자는 정신적 트라우마를 최대 1까지 회복해도 됩니다. (게임당 1번 그룹 한정,)<br/>◈ 이건 예상 못 했지 않습니까?<br/>◈ 주요사건 3a면으로 다시 뒤집습니다."
	},
	{
		name: "act 1a - Awakening?: 깨어나다?",
		ko: "꿈에 들어온 게 맞는지 자신을 꼬집어 보자, 당연히도 전혀 감각이 없습니다. 아무리 이상한 일이 벌어질지라도, 당신의 정신 속을 파고드는 것이 진실을 파헤칠 유일한 방법입니다."
	},
	{
		name: "act 2a - The Man in the Pallid Mask: 창백한 가면을 쓴 남자",
		ko: "무대 뒤편 복도 저 끝에서 고급스러운 검은 정장을 입고 창백한 가면으로 얼굴을 가린 남자가 당신을 기다리며 서 있습니다. 당신은 단번에 알아보았습니다. 그가 『황색의 왕』에 등장하는 주요 배역인 이방인 역할의 배우임을 말입니다. 그는 쫓아오는 당신을 조소하듯 열린 문간으로 사라집니다."
	},
	{
		name: "act 2b - No Mask? No Mask!: 가면이 아니야? 가면이 아니라고!",
		ko: "이방인과 맞닥뜨리자 그가 창백하고 무표정한 가면 아래로 미소를 짓고 있음을 직감합니다. \"파편은 어디 있지?\" 당신이 묻지만 그는 아무런 대답이 없습니다. \"너는 누구지?\" 그는 여전히 침묵했지만, 장갑 낀 손을 들더니 천천히 가면을 벗습니다. 그러자 그 아래로 당신과 똑같은 얼굴이 드러납니다.<br/><br/>\"그렇다면 너는 누구지?\" 당신을 똑닮은 형체가 위협적으로 묻습니다. 당신이 충격에 뒤로 물러나자 다른 당신도 똑같이 뒤로 물러납니다. 당신이 손가락으로 다른 당신을 가리키자 다른 당신도 똑같이 반응합니다. 이방인이 당신의 모든 움직임을 따라하고 있습니다."
	},
	{
		name: "act 3a - Unmasked: 가면을 벗다",
		ko: "마침내 당신의 과거를 마주할 순간이 왔습니다. 타실다의 궁정이 어디 있는지 알아내려면, 당신 내면에 있는 사교도를 이겨내야 합니다."
	},
	{
		name: "act 3b - Stealing the Show: 주연을 차지하다",
		ko: "또 다른 당신이 바닥으로 고꾸라집니다. 드디어 내면의 악마를 극복한 것입니다. 그가 최후의 발악을 하며 소리칩니다. \"넌 네 자신이 무엇과 맞서고 있는지조차 모른다. 우리가 카르코사의 궁정에서 타실다를 풀어준 후로 우리는 하스터의 실체를 알게 됐다. 우리 중 그 누구도 상상조차할 수 없었던... 훨씬 더 거대한 것이었지. 그 누구도, 절대 벗어날 수 없으리라...\"<br/><br/>당신은 또 다른 당신이 잿빛 먼지로 분해되어 허공으로 흩어지는 모습을 바라봅니다..."
	},
	{},
	{
		note: "FRAGMENT OF CARCOSA: 카르코사의 파편<br/>"
	},
	{
		name: "agenda 1a - The Shadows Lengthen: 땅거미가 드리운다",
		ko: "스캐너에는 분명 파편에서 어떤 이상 현상도 감지되지 않는다고 표출되지만, 그 표면으로 하강하는 내내 그 무엇과도 견줄 수 없는 두려움이 치밉니다.<br/><br/>파편에서 너무 오래 머문다면 끔찍한 일이 일어날 것이라는 느낌을 떨칠 수가 없습니다."
	},
	{
		name: "agenda 1b - ...?: ...?",
		ko: "엔트로피. 명사. en.tro.py |\'en-trə-pē.|<br/>계의 무질서 또는 불확실성의 정도.<br/>◈ 우주의 물질과 에너지의 궁극적 불활성 상태로의 퇴보.<br/>◈ 혼돈, 혼란, 무작위성.<br/>◈ 주요사건 1b면으로 뒤집을 이유가 전혀 없습니다.<br/>◈ (조언: \"시간은 둥근 원과 같습니다. 우리가 해왔던 일 그리고 우리가 앞으로 하게 될 일은, 계속해서... 계속해서... 계속해서... 반복될 것입니다. 영원히.\")"
	},
	{
		name: "agenda 2a - Shall Dry and Die: 말라붙어 죽으리라",
		ko: "당신이 파편에 착륙하면서 파편에 숨겨져 있던 독립 차원을 교란시킨 듯합니다. 이로 인해 소행성 전체가 붕괴되기 시작했고, 서두르지 않는다면 곧 여기 갇혀버릴 신세입니다. 나갈 수 있을 때 이곳을 탈출해야 합니다!"
	},
	{
		name: "agenda 2b - Mad Carcosa: 광기의 카르코사",
		ko: "제때 탈출하지 못했습니다. 파편에 독립적으로 구현된 차원이 소용돌이치며, 당신과 동료들을 황색 궁정으로 다시 빨아들입니다.<br/><br/>마침내 지진이 멎은 후, 당신은 궁정 밖으로 나와 왜곡된 외계의 도시를 마주합니다. 뒤틀린 거리와 비정상적인 건축물에서는 질서나 구조라고는 찾을 수 없습니다. 저 멀리 펼쳐진 먹빛 호수가 두 개의 태양의 빛을 반사해 빛나고 있습니다. 당신은 카르코사에 갇혀 버렸습니다."
	},
	{
		name: "act 1a - In Lost Carcosa: 쇠락한 카르코사에서",
		ko: "소행성 표면으로 하강하는 사이, 저 멀리 인공 구조물이 내는 희미한 빛을 포착했습니다. 이전 사교도 조사팀이 세웠던 전초지로 보입니다. 왕궁에 들어가기 위한 실마리가 분명 저곳에 남아 있을 것입니다."
	},
	{
		name: "act 1b - Where All Is Lost: 모든 것이 쇠락한 곳",
		ko: "버려진 왕복선 구획 한곳에서 사교도들이 숨겨둔 파편의 양면 지도를 찾아냈습니다. 사교도 조사팀이 처음 소행성을 탐사했을 때 만들었던 지도였습니다. 앞면에는 파편 내부 전체에 뻗어 있는 광대한 동굴망이 그려져 있으나, 뒷면으로 뒤집어보자 앞면과 개형은 판박이로 겹치지만 완전히 다른 지도가 드러납니다. 굴이 있던 자리에는 복도가, 지하 공동이 있던 자리에는 장엄한 방이 자리한 웅장한 궁전의 지도였습니다. 현실의 결에 생긴 취약점을 통해 사교도들이 일시적으로 동굴망의 일부를 카르코사라고 알려진 차원으로 전환했던 것으로 보입니다.<br/><br/><b>조사자들이 카르코사의 후계자라는 공연을 관람했다면:</b><br/>지도에 그려진 궁전의 방은... 시뮬레이션 연극에서 펼쳐졌던 모습과 똑같습니다. 당신은 지도를 가지고 동굴의 아가리, 바로 카르코사 왕국의 관문으로 향합니다.<br/><br/><b>그 외의 경우:</b><br/>지도를 한동안 들여다보며 골몰했지만 어떠한 기억도 떠오르지 않습니다. 당신은 지도를 가지고 동굴의 아가리, 바로 카르코사 왕국의 관문을 찾기 시작합니다."
	},
	{
		name: "act 2a - The Heir to Carcosa: 카르코사의 후계자",
		ko: "타실다가 제 아비에 의해 고대의 존재로 승천하여 식민지 전역에 카르코사의 광기를 실어 나르기 전에, 현실의 법칙을 거부하는 이 소행성에서 타실다를 찾아내고 그녀와 맞서야 합니다."
	},
	{
		name: "act 2b - The End: 종국",
		ko: "당신은 타실다라는 존재가 실재했는지를 결코 알 수 없을 것입니다. 그러나 사교도의 기록을 읽으며, 타실다를 해방시키고자 했던 비전 의식이 우주의 엔트로피 증가 현상을 급격히 가속화했다는 것을 밝혀냈습니다. 새로운 상수를 대입하여 계산을 마친 K2-PS187가 충격적인 결론을 도출했습니다. 몇년 안에 태양이 내파되며 수 광년 내에 있는 모든 것을 말살할 것이라고.<br/><br/>사교도들의 시신과 시설을 수색하며, 이를 뒤엎기 위한 방법을 필사적으로 찾아봤지만 이 불가능한 퍼즐을 끼워맞출 정답은 그 어디에도 없었습니다. 유일한 희망은 태양이 초신성으로 화하기 전에, 가능한 한 많은 이들을 구하고 살아남는 길 뿐입니다.<br/><br/>착잡한 마음으로 이제는 무엇을 해야 할지 생각하던 차에, 소행성 전체가 격렬히 진동하기 시작하더니 등 뒤의 복도와 굴을 통해 무시무시한 포효가 울려퍼집니다."
	},
	{
		name: "act 3a - The Unspeakable Truth: 입에 담을 수 없는 진실",
		ko: "살아서 파편을 탈출하지 못한다면, 다른 이들에게 파멸이 임박했노라고 경고조차 하지 못할 것입니다. 가능한 한 빨리 이곳에서 탈출해야 합니다!"
	},
	{
		name: "act 3b - Back to Reality: 다시 현실로",
		ko: "<b>쓰러지지 않은 모든 조사자가 후퇴했다면:</b><br/>당신이 탄 왕복선이 소행성에서 이륙한 지 얼마 지나지 않아 소행성이 완전히 붕괴되어, 사방으로 황색의 분진만을 휘날립니다.<br/><br/><b>그 외의 경우(주요목적 3a 이외에 다른 카드가 주요목적을 진행하라고 지시했다면):</b><br/>굴에 그려진 상형문자와 궁전 복도에 걸린 그림을 살피며, 타실다의 왕위 계승을 일시적으로나마 부정할 수 있는 난해한 의식에 대해 알게 되었습니다. 이 의식이라면 인류가 태양계를 탈출하는 데 충분한 시간을 벌어 줄지도 모릅니다. 그러나, 이런 실낱같은 희망도 소행성에서 탈출해야 가능한 일입니다."
	},
	{
		name: "story - Arrival of the King: 왕의 도착",
		ko: "왕족들이 무도회장 곳곳에 서넛씩 모여서 담소를 나누는 것처럼 보입니다. 자세히 보니 이들은 사람이 아니라 조각상이었습니다. 조각상들은 가장 무도회에나 어울리는 화려한 복장을 차려입었지만, 정작 그 누구 하나 가면을 쓰지 않았습니다.<br/><br/>좀 더 가까이 다가가 귀를 기울이자, 마치 시간이 거의 멈춰 버린 것처럼 낮고 망연자실한 목소리로 나누는 대화가 들립니다. 그들은 카르코사 왕실에 대한 소문을 나누고 있었습니다. 본디 이 궁정이 자리했던 이틸 왕국이 카르코사로 병합된 후, 피할 수 없는 파멸에 빠졌다는 것을 이틸의 왕족들이 알게 되었던 바로 그 시점의 잔영입니다. 그들은 이제 침울감과 불확실함에 갇혀 무한히 늘어나는 시간 속에 살아갑니다. 이틸의 왕족들은 진정 마음도 영혼도 잃어버리고 말았습니다."
	},
	{
		name: "story - Delights: 즐거움",
		ko: "정원에 자라난 식물은 지구상에 자생하는 그 어떤 식물과도 닮지 않았습니다. 거미줄 같은 비단으로 짜올린 칠흑빛 탑에는 처음 보는 색깔의 과일이 주렁주렁 매달려 있습니다. 정신의 한계를 넘나드는 불가해한 형체와 냄새가 생생한 악몽을 빚어가는 것만 같습니다.<br/><br/>좀 더 자세히 살펴보고자 낙과 하나를 집어들었지만, 과일은 집어들자마자 손 안에서 순식간에 썩어 버렸습니다. 카르코사 왕국에서는 시간이라는 개념이 완전히 다르게 작용하는 것으로 보입니다.<br/><br/>금단의 정원에서 마침내 발을 떼고 나자 안도의 한숨이 밀려듭니다. 방금 대체 무슨 일을 겪은 것인지 설명하기조차 어렵지만, 어쨌거나 저쨌거나 조금은 기운이 살아났으니 다행입니다. 이제서야 스스로의 운명을 통제하고 있는 것처럼 느껴집니다."
	},
	{
		name: "story - For You Alone: 오직 그대를 위한 것",
		ko: "복도는 점차 미로 같아집니다. 처음 봤던 방들은 밝고 널찍했지만, 안으로 들어갈수록 어둡고 먼지가 쌓인데다 비좁은 방만이 당신을 맞이합니다. 그렇게 한참을 미궁에서 떠돌다, 벽과 기둥을 따라 선반이 가득 들어찬 방을 발견했습니다.<br/><br/>선반마다 빼곡히 놓인 유리병은 그 모양도 크기도 똑같은 것 하나 없으며, 제각기 이름이 붙어 있었습니다. 인간이든 아니든, 과거의 존재든 미래의 존재든 간에, 모든 개체마다 고유한 병이 하나씩은 있을 정도로 이곳에는 수많은 유리병이 있습니다.<br/><br/>그렇게 방 곳곳을 들여다보던 도중, 한쪽 구석에서 마치 당신을 가까이 부르는 것만 같은 검은 유리병을 찾아냈습니다. 유리병을 뒤집어 보니 아래에 당신의 이름이 휘갈겨 적혀 있습니다. 이것은 당신의 유리병, 오직 그대만을 위한 것입니다."
	},
	{
		name: "story - Lost Expedition: 실종된 조사팀",
		ko: "<b>처음 이 내용을 읽는다면:</b><br/>마침내, 당신은 사교도 다수의 시신을 발견했습니다. 분명 실종되었던 조사팀일 것입니다. 이들은 갑자기 헬멧을 스스로 벗어 던졌고, 이로 인한 갑작스러운 감압으로 인해 죽음을 맞이했던 것으로 보입니다. 그들이 쓴 쪽지를 읽어 보니, 결국엔 가장 우려하던 일이 벌어졌다는 것만 확인할 수 있었습니다. 타실다는 더는 현실 차원에 존재하지 않습니다. 이미 신으로 승천한 타실다는 제 아비와 함께 시공의 가닥 사이, 모든 별들의 중심지에 기거하게 되었다고 합니다.<br/><br/>게다가 쪽지에 적힌 \"황색의 왕의 정체\"를 알고 나자, 일이 더 복잡해졌습니다.<br/><br/>\"우리의 파괴가 형태를 주었고, 우리의 폭력은 이름을 주었으며, 우리의 비명이 목소리를 주었도다. 얼마나 많은 사람들이 그것에게 인격과 지능을 부여하고 신으로 섬기든 간에, 그것은 결국 신적인 존재가 아니라 중력과 다를 바 없는 물리학 법칙일 뿐이다. 그대가 대면한 존재는 열역학적 엔트로피 개념 그 자체리니, 어떠한 계라도 종국에는 절대적 혼돈으로 쇠락하게 만드는 과정일 뿐이다. 그리고 현대물리학에서 이해하고 있는 바에 따르면, 엔트로피의 증가를 막을 방법은 없다.\""
	},
	{},
	{
		note: "STARFALL: 저무는 별<br/>"
	},
	{
		name: "agenda 1b - Journey Across Space: 우주를 가로질러",
		ko: "태양은 날이 갈수록 더 뜨거워지고 있습니다... 모두를 구하기에는 시간이 충분치 않을지도 모릅니다. K2-PS187이 태양계 내의 주요 거점 세 곳을 향해 항로를 짜 두었지만, 어디부터 구해야 할지는 오롯이 당신이 선택해야 합니다."
	},
	{
		name: "agenda 2a - Red Sun: 붉은 태양",
		ko: "어느 정도 예상은 했지만, 태양 플레어와 방사성 방출이 그 예상마저 뛰어넘을 정도로 빈발하고 있습니다. 점점 더 위험해지는 상황 속에서도, 당신은 인류의 미래를 구해야 한다는 고독한 임무를 짊어지고서 묵묵히 나아갑니다."
	},
	{
		name: "agenda 2b - Fall of Sol: 태양의 몰락",
		ko: "태양계 곳곳의 식민지를 구하기 위한 임무에 오른지 어언 몇 달이 지났습니다. 당신은 행성과 행성을 오가며 흥미로운 사람하며 특이한 사람 등등 수많은 이들을 만났습니다. 어떤 이들은 당신이 미래 기술에 익숙해지도록 도와 주거나 올바른 방향으로 이끌어주기도 했지만, 안타깝게도 대부분의 사람들은 당신을 의심스런 눈초리로 대했습니다. 온전히 스스로 감수해야만 할 과오가 당신의 발목을 붙잡고 있습니다.<br/><br/>인류의 식민지들은 어떻게든 초신성 폭발에서 살아남기 위해 모든 가능성을 검토했습니다. 현세대의 함선의 속도로도 초신성 폭발의 폭발 반경을 탈출하는 것은 무리지만, 인류는 마지막 남은 동앗줄에 기대어 머나먼 심우주로 우주선을 쏘아 올리기로 했습니다. 대부분의 식민지 시민들은 인류의 종말을 향해 치닫는 마지막 몇 달을 헛되지 않게 보낼 방법을 찾고 있습니다."
	},
	{
		name: "agenda 3a - Supernova: 초신성",
		ko: "종말이 머지 않았습니다. 태양의 핵이 전례 없는 속도로 붕괴하고 있습니다. 한때 인류는 태양이 폭발해 수명을 다하기까지 수십억 년은 족히 남았으리라고 계산했지만, 엔트로피의 가속화로 인해 그 종말의 순간은 어느덧 몇 달 앞으로 성큼 다가와버렸습니다. 태양계 전역의 말살이 초읽기에 들어갔습니다."
	},
	{
		name: "agenda 3b - Death of the Sun: 태양의 죽음",
		ko: "결국 시간이 다 되었습니다. 종말이 닥치기 전에는 절대 그 어떤 피신처에도 당도할 수 없을 것입니다. 할 수 있는 것이라고는, 고개를 들어 저 장엄한 파멸의 순간을 직시하는 것뿐입니다."
	},
	{
		name: "agenda 1c - Dark Matter: 암흑 물질",
		ko: "타실다를 왕좌에서 강제로 축출하여 코앞까지 다가왔던 초신성 폭발을 지연시켰지만, 도리어 타실다의 눈길을 식민지로 잡아끈 꼴이 되었습니다. 타실다가 손수 태양계를 파괴하기 위해 나섰습니다. 타실다의 광기가 모든 것을 삼켜 버리기 전에 막아야 합니다!"
	},
	{
		name: "agenda 1d - Shadows and Darkness: 그림자와 어둠",
		ko: "어두운 구름이 태양계 전체의 모든 물질을 감싸자, 잔존한 식민지마저 무로 스러져 갑니다. 더는 제 앞길을 막아설 이 하나 없음을 확인한 타실다가 태양을 끝장내기 위해 다가갑니다. 태양이 마지막으로 태워 올리는 강렬한 빛이 태양계를 휩쓸어갑니다. 초신성 폭발이 공허를 통해 퍼져나가며 방비하지 못했던 모든 생명체를 절멸시키고 모든 천체에서 귀중한 대기를 벗겨냈습니다. 결국 폭발이 지나간 길에는 불모의 세계만이 남았습니다.<br/><br/>수많은 노력을 기했지만, 당신은 스스로의 과오를 만회할 수도 인류의 멸망을 막을 수도 없었습니다. 최후를 맞이하는 순간, 눈부신 빛 속에서 황색 누더기 예복을 입은 형체가 앞으로 다가옵니다. 당신은 무릎을 꿇고 그녀의 손을 잡습니다. 타실다가 당신을 반기며 어스레한 카르코사 왕국으로 이끕니다."
	},
	{
		name: "act 1a - End Times: 다가오는 종말",
		ko: "피할 수 없는 종말을 맞이하기 전에 가능한 한 많은 이들을 구하고 살아남을 길을 찾아야 합니다. 당신과 동료들은 인류의 생존을 도모하기 위해 누더기호에 승선하고서 태양계 곳곳을 누빕니다."
	},
	{
		name: "act 1b - The Wait...: 이제 기다릴 뿐...",
		ko: "당신은 식민지 시민들과 함께 지하 대피소에 모여, 당국에서 준비한 종말 방지 대책이 성공하기만을 간절히 기도합니다."
	},
	{
		name: "act 1c - Tassilda's Awakening: 타실다의 각성",
		ko: "광기와 혼돈이 공허한 우주 너머로 뻗어나갑니다. 그 어떤 비용을 치르더라도 타실다를 막아야 합니다."
	},
	{
		name: "act 1d - Finale: 최종장",
		ko: "<b>\'희망\', \'유고스\', \'뉴 브루클린\'이 셋 다 게임에서 제거되었다면:</b><br/>당신은 마침내 신화 속 카르코사의 왕녀를 물리쳤습니다. 하지만 그 대가는... 무엇이었을까요?<br/><br/><b>그 외의 경우:</b><br/>드디어 모든 것이 끝났습니다... 태양계 전역에 드리웠던 암흑의 장막이 걷히며 타실다의 흔적을 점차 지워 갑니다. 그 너머에서 태양이 다시 한 번 밝게 타오릅니다..."
	},
	{
		name: "story - Ritual of the Sun: 태양의 의식",
		ko: "<b>캠페인 기록지를 확인합니다. 왕위 계승을 부정하는 의식을 알아냈다면:</b><br/>수 개월에 걸친 수색 끝에, 마침내 의식을 치러야 하는 장소를 가려냈습니다. 바로 태양이었습니다. 언젠가는 인류가 태양계를 포기하는 날이 오겠지만, 다가올 수천 년간 태양계가 번영할 기회라도 잡으려면 반드시 당신이 이 의식을 치러야 합니다.<br/><br/><b>그 외의 경우:</b><br/>유감스럽게도 아무리 태양을 연구해본들 초신성을 방지할 방법을 도출하지 못했습니다. 결국 너무 늦기 전에 인류가 태양계를 탈출할 수 있도록 돕는 수밖에 없겠습니다."
	},
	{
		name: "story - Without a Trace: 흔적도 없이",
		ko: "유기된 함선에 승선하여 내부를 샅샅이 수색해 봤지만 승조원들은 흔적조차 없었습니다. 선외에서 강제로 침입한 흔적도 전혀 없거니와, 시신도 찾을 수 없었습니다. 함선의 제어 AI를 재기동하자, 이 함선의 이름이 카실다호이며 차세대 반물질 엔진을 테스트하는 시험용 연구선임이 밝혀집니다. 선체 동력이 끊기기 직전의 기록에 따르면, 미확인 생체 신호가 카실다호를 향해 놀라운 속도로 다가왔다고 합니다.<br/><br/>수수께끼 같은 실종사건만 차치하자면, 선체는 온전한 상태로 보입니다. 이 함선을 요긴하게 활용할 수도 있겠습니다.<br/><br/>당신은 다음 중 하나를 선택해야 합니다:<br/>◈ <b>함선의 통제권을 맡습니다:</b> ...<br/>◈ <b>부품을 찾기 위해 유기된 함선을 수색합니다:</b> ..."
	},
	{},
];

/*
	<br/>
	<br/><br/> 
	<br/><br/>  -------------------------<br/><br/> 
        {
                name: "",
                ko: ""
        },
	{
                name: "",
                ko: "",
		en: ""
        },
	◈
*/