var data_starwars_imperialassault = [

	// Core Story Mission
	{ title: "Core Story Mission" },
	{
		name: "Campaign Intro",
		detail: [
			{
				title: "제국의 공습",
				text: "반란군이 승리했다! 반란군은 데스 스타를 파괴함으로써 제국의 폭정에 시달리고 있는 은하계에 희망을 불어넣었다. 최강의 무기를 잃어버린 은하 제국은 이 충격적인 패배의 여파에서 벗어나고자 전력을 기울이고 있다.<br><br>산산 조각난 데스 스타 정거장의 파편들이 반란군 기지가 세워진 야빈IV의 궤도로 비처럼 쏟아져 내리고, 이제 은하 제국은 이 위성의 반란군 군대를 습격하여 패배를 되갚아줄 계획을 모색하고 있다.<br><br>얼마 후 반란군 기지에서 조금 떨어진 곳의 전초지에 세워진 제국군 신호기에서 신호가 흘러나왔다. 반란군은 정예 요원들로 구성된 소규모 부대가 급파하였다. 그들의 임무는 무슨 일이 있더라도 신호를 침묵시키는 것이다.",
			},
		]
	},
	{
		name: "Forced : Captured",
		detail: [
			{
				title: "MISSION BRIEFING",
				text: "당신은 며칠동안 감방문을 열기 위해 애썼다. 하지만 잘 숨겨두었던 통신기를 제외하고는 모든 장비를 잃은 상태였다.<br><br>당신이 거의 희망을 잃고 있었을 때, 감옥이 흔들리고 통신기가 치직거린다. \"십초 후에\" 통신기를 통해 목소리가 들린다, \"감방 문이 열릴 겁니다. 당신의 장비는 복도 저편에 있어요. 그곳으로 달려요... 지금이예요!\"",
			},
			{
				title: "ESCAPE",
				text: "\"쓰레기 처리장 근처에 배를 대놨어요.\" 당신의 구원자가 말을 잇는다. \"하지만 당신이 시스템을 해킹해서 통로를 열어야 하니, 뭐라도 해봐요. 어서! 제가 저놈들의 시선을 끌어보긴 하겠지만, 오래 끌진 못 할 거예요.\"",
			},
			{
				title: "END OF MISSION #1",
				text: "당신은 오물과 쓰레기 사이를 통과하는 동안, 최근에 풀려난 다른 반란군 수감자들과 마주친다. 당신은 그들과 함께 앞길을 막는 제국군을 제압한다. 당신의 구원자의 안내에 따라, 당신은 동지들을 이끌고 감옥에서 빠져나와 수송선에 오른다.",
			},
			{
				title: "END OF MISSION #2",
				text: "당신은 다시 한 번 붙잡혀, 케셀로 이송되어 더 높은 보안 등급의 감옥에 수감되었다. 당신은 고된 강제 노동에 동원되었으나, 2주 후 감사히도 반란군 최고 사령부는 대규모 구출 작전을 개시한다.<br><br>로그 부대의 엄청난 활약으로, 당신은 다른 중요 반란군 인사들과 함께 구출된다.",
			},
		]
	},
	{
		name: "1 : Aftermath",
		detail: [
			{
				title: "MISSION BRIEFING",
				text: "당신은 전초기지에 도착하자 마자, 경비중인 병사들과 교전을 시작한다.<br><br>이 부대는 당신이 올 것을 기다리고 있었던 것 같다. 당신은 제 발로 함정에 걸어들어 온 것이 아닌가하는 생각이 든다. 그렇다고 해도, 조난 신호가 계속 송출되고 있으니, 신중히 행동할 만한 시간이 없다.",
			},
			{
				title: "FORTIFIED",
				text: "\"놈들이 왔다!\" 제국군 병사들이 방어 태세를 갖추며 소리친다. \"송출기로 접근하지 못하게 막아!\"<br><br>당신의 통신기에서 치직거리는 소리가 들린다. \"제국군 접근중!\" 작전 지역 상공에서 대기 중인 선회 중인 수송기 조종사로부터의 연락이다. \"이곳은 곧 제국군으로 득실거릴 겁니다. 서둘러 주세요!\"",
			},
			{
				title: "END OF MISSION #1",
				text: "제국군의 계획을 무산시켰고, 남은 제국군은 신속히 퇴각한다. 당신이 빠르게 수송기에 올라타자 조종사가 당신을 향해 웃으며 말한다. \"멋지게 해냈군요!\"",
			},
			{
				title: "END OF MISSION #2",
				text: "조난 신호가 제국군에게 닿았고, 그 결과 사방의 숲에서 제국군 병사들이 쏟아져 나온다. 당신은 도망칠 수 밖에 없다. 이번 일로 흩어졌던 많은 수의 제국군 생존자들이 재집결할 것이고, 반란군 지상 병력은 바빠지게 될 것이다.",
			}
		]
	},
	{
		name: "2A : A New Threat",
		detail: [
			{
				title: "SYNOPSIS",
				text: "반란군이 발견한 조난 신호기는 제국군에서 새롭게 명성을 얻고 있는 바이스 장군에 의해, 반란군의 주의를 돌릴 용도로 만들어진 미끼였다.<br><br>그 결과 바이스는 반란군 최고 사령부내에서 요주의 인물이 되었다. 이제 반란군 요원들의 새로운 임무는 온 은하계를 뒤져가며 바이스가 꾸미고 있는 계획에 대한 정보를 찾는 것이다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신은 바이스 장군의 지휘 하에 있는 시설을 조사하기 위해 파견되었다. 이 성계에는 제국군 주둔이 상당히 많지만, 아군의 양동 작전으로 숨어 들어갈 기회를 잡을 수 있었다. 당신은 묘한 느낌을 받았다. 이 곳은 마치 제국군의 빽빽한 방어선 가운데 나 있는 구멍같은 장소이다.<br><br>당장은 양동작전으로 제국군의 시선을 돌려둔 상태지만, 그 시간은 많지 않을 것이다. 당신은 사령부로부터 가능한 빠르고 효율적으로 움직이라는 조언을 받았다.",
			},
			{
				title: "ARRIVAL",
				text: "당신이 한 번도 본적이 없는 형태의 AT-ST가 수풀 사이에서 튀어나온다. 그 공포스러운 병기에는 수 많은 무장이 달려있다.<br><br>\"반란군은 들어라!\" 괴물 같은 워커의 확성기를 통해 음성이 흘러나온다. \"난 제국 육군 소속 비트선 바이스 장군이다. 너희는 우리 군의 막강한 화력에 포위되었다. 항복한다면 자비를 약속하겠다!\"",
			},
			{
				title: "REVELATION : Red Terminal",
				text: "이 곳은 천장이 무너져 주변에 그 잔해가 가득하다. 당신은 힘들게 잔해를 파헤치고 나서야 단말기를 찾을 수 있었다. 작은 기적이 일어난 건지, 이 단말기는 작동 중이며, 유용한 데이터가 담겨있다.<br><br>단말기에 포함된 데이터에 의하면, 이 전초기지는 새로운 강습정, 방어구 그리고 무기를 연구 개발하는 곳임이 분명하다. 나열된 연구 개발 계획 전반에 바이스 장군의 메세지가 남아 있는 것으로 보아, 그가 이 모든 계획에 연관되어 있는 것이 분명하다.",
			},
			{
				title: "REVELATION : Blue Terminal",
				text: "낡은 데이터 기록 장치에 잡다한 공학 기술 데이터 기록이 가득하다. 당신은 한참 동안 쓸모 없는 정보를 걸러낸 뒤, 드디어 이 지역으로 운반된 수하물 목록을 찾아냈다. 여러가지 부품들과, 전원 공급 장치들 그리고 약간의 무기들이었다. 각각의 물건들은 특이할 것이 없지만, 당신은 그것들이 어떻게 조립될 것인지 신경쓰였다.<br><br>결과적으로 당신은 여기가 당신이 알던 표준적인 제국군 병기가 아닌, 아주 특별한 병기를 만들어 내는 곳이라 추측한다.",
			},
			{
				title: "REVELATION : Green Terminal",
				text: "이 방에 있는 컴퓨터는 상당히 파손된 상태였으나, 살짝 손을 보니 조금씩 작동하기 시작한다. 컴퓨터 안에 담긴 수 많은 시제품 개발 계획 중, 특이한 병기 개발 계획 하나가 눈에 띈다.<br><br>세부 사항은 의도적으로 은폐되어 있었지만, 이 연구에 대한 수 많은 통신 기록이 남아있다. 이에 더해 해당 프로젝트의 차지하는 엄청난 용량으로 미루어 볼때, 이 계획은 결코 무시할만한 것이 아닌 듯 하다.",
			},
			{
				title: "END OF MISSION #1",
				text: "임무를 달성했다. 당신은 신속히 주변 숲으로 퇴각했고 픽업 신호를 보낸다. 수송선은 시기적절하게 도착했고, 배가 이륙할 때 당신은 상당수의 제국군 병력이 시설로 모여드는 것을 볼 수 있다.<br><br>\"잘했어요.\" 사령관이 당신의 귀환을 축하한다. \"기술자들이 당신이 가져온 데이터를 분석하고 있어요. 아직 분석을 끝난 건 아니지만, 이 신병기 개발 계획은 상당히 걱정되는군요.\"<br><br>\"곧 있을 다른 작전에 대비해주세요.\" 사령관이 강하게 말했다. \"어떤 단서라도 나온다면 즉시 추적할 수 있도록 말이지요.\"",
			},
			{
				title: "END OF MISSION #2",
				text: "임무 달성은 커녕, 당신은 제국군에 포위 당해 빠져나갈 방법을 찾을 수 없다. 조종사가 목숨을 걸고 위험천만하게 수송선을 착륙시켜 겨우 당신을 구출해 낼 수 있었다.<br><br>당신이 찾아낸 얼마 안되는 정보로, 반란군 최고 사령부는 바이스 장군이 개발 중인 신병기에 대한 소문을 찾아냈다. 지금은 더 자세한 내용은 알 수 없지만, 당신의 임무가 완전히 쓸모 없었던 것은 아니었다.",
			},
		]
	},
	{
		name: "2B : Under Siege",
		detail: [
			{
				title: "SYNOPSIS",
				text: "반란군이 조난 신호에 유인당한 사이에, 제국군의 몇몇 중요 인사들이 탈출했다. 그 중에는 이 계획을 꾸민 바이스라는 이름의 장군이 포함되어 있다.<br><br>첩보원들이 그 자에 대한 정보를 찾아 은하계를 샅샅히 뒤지고 있을 동안, 반란군은 제국이 야빈 전투에서 입은 피해를 복구하는 것을 늦추기 위한 여러 작전을 시도한다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "사령부의 명령은 잔인할 정도로 간단하다. 다른 정찰 부대가 바이스의 지휘하에 있는 시설을 조사할 수 있도록 제국군의 시선을 끌어야 한다.<br><br>사령관의 지시는 명확했다. \"어떤 구원 신호도 방해하거나 차단하지 마세요. 제국군이 구원 신호를 보낸다면, 일이 잘 풀리는 거예요. 그렇게 하지 않는다면 제대로 소란을 피우지 못한 거죠.\"<br><br>엄청난 제국군 병력이 시설로 접근 중인 것으로 보아 당신은 \"충분한 소란\"을 일으키는 것에 성공한 듯 하다.<br><br>당신은 시설 내부의 제국군을 제거한 뒤 방어 태세를 갖췄다. 문들을 봉쇄했고, 다른 입구를 통해 병력이 들어올 것을 대비해 바리케이드를 쌓았다. 제국군이 곧 들이닥칠테고, 당신은 급조한 방책들이 적 병력을 충분히 막아낼 수 있기를 기원한다.",
			},
			{
				title: "WAVE 1",
				text: "병사를 쓰러뜨릴 때마다, 더 많은 병사들이 그 자리를 메우는 것 같다. 압박이 거세지고 있지만, 당장은 기지는 당신의 통제 하에 있다.",
			},
			{
				title: "WAVE 2",
				text: "매 순간 압박이 더해간다. 하지만 통신기를 통해 다른 부대가 임무를 거의 끝냈다는 연락이 들어왔다.<br><br>그때 건물 내의 어딘가에서 발생한 폭발음이 복도를 울린다. 불행히도, 제국군이 다른 길로 들어오는 것은 이제 시간 문제이다. 당신은 이미 건물 벽이 뚫리고 제국군이 안으로 밀려들어오고 있는 것이 아니기만을 바라고 있다.",
			},
			{
				title: "WAVE 3",
				text: "당신은 당신의 눈을 믿기 어렵다. 쓰러진 제국군 병사들을 넘어 다스 베이더가 무시무시한 모습으로 걸어 오고 있다.<br><br>그때 통신기를 통해서 다른 부대가 탈출 지점에 도착했다는 메시지를 들어온다. 당신의 임무는 끝났지만, 당신은 당신이 조금이라도 시간을 더 끌어준다면 동료들이 생환할 확률이 크게 높아질 것을 알고 있다.",
			},
			{
				title: "END OF MISSION #1",
				text: "몇 분 전에 당신에게 퇴각 명령이 내려졌지만, 당신은 여전히 압도적인 역경 앞에서도 버텨내고 있다.<br><br>나중에 듣기로 당신이 벌어준 몇 분 덕에 다른 부대가 탈출하기 위한 제공권을 확보 할 수 있었다고 한다. 당신의 수송선 조종사는 적 전투기들이 작전 지역으로 다가오고 있다는 소식에도 겁먹지 않았고, 다행히 일은 잘 풀렸다.<br><br>양동 작전을 수행한 정찰 부대는 바이스가 개발하던 신형 병기 개발 계획을 찾아냈고, 그 계획은 반란군 사령부의 큰 걱정거리가 될만한 것이었다.",
			},
			{
				title: "END OF MISSION #2",
				text: "제국군이 건물 안으로 밀려들어오고 당신은 더 이상 버틸 수 없다. 당신은 다른 부대에게 충분한 시간을 벌어줬길 바라며, 신속하게 철수한다.<br><br>행운의 여신은 당신의 편이었다. 당신이 탈출한 뒤 사령관에게서 통신이 들어온다. 그녀는 당신의 작전에 대해서는 한마디 언급도 없이, 다른 부대가 찾아낸 정보에 대해서만 집중한다. \"바이스는 신병기를 개발하고 있어요. 그리고 최고 사령부는 이 것이 매우 위험하다 판단했습니다. 우리는 더 많은 정보를 필요로 합니다. 곧 다른 작전이 투입될 수 있도록 준비해두세요.\"",
			},
		]
	},
	{
		name: "3A : Imperial Hospitality",
		detail: [
			{
				title: "SYNOPSIS",
				text: "바이스 장군의 가공할만한 병기 개발 계획에 대한 핵심 정보가 드러났지만, 이 정보를 전하려던 반란군의 스파이가 붙잡히고 말았다!<br><br>반란군 요원들은 이 위험천만한 구출 임무를 수행할 준비가 되어 있지만, 임무를 성공적으로 완수하기 위해서는 붙잡힌 스파이가 있는 장소를 알아내야만 한다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "\"그는 아직 살아있어요.\" 사령부에서 며칠 전 제국군에게 사로잡힌 정보원에 대한 메세지가 들어왔다. \"그는 코루스칸트로 옮겨지기 전까지 며칠 정도 싸이페라 근처의 시설에 구금될 예정입니다.\"<br><br>당신은 또한 그가 제국에 손에 들어가면 매우 위험한 데이터 큐브를 가지고 있었다는 이야기를 들었다. 그 데이터에는 당신은 물론, 은하 전역에서 활동 중인 반란군 요원들의 위치 정보가 들어있다. 물론 그 데이터는 몇겹으로 암호화되어 있으나, 제국의 기술력을 고려하면 그것이 해체되는 것은 시간 문제이다.<br><br>당신은 그물같이 이어진 동굴과, 환기구 통로들을 통과하며 사령관이 남긴 마지막 말을 떠올린다. \"그 정보가 제국의 손에 들어가지 않게 해야 합니다. 하지만, 기억하세요. 당신의 최우선 목표는 붙잡힌 정보원의 구출입니다.\"",
			},
			{
				title: "TRANSMISSION RECEIVED",
				text: "\"좋아,\" 시설의 통신 시스템을 통해 목소리가 울려퍼진다. \"데이터 전송이 완료되었다. 이제 그 죄수는 쓸모가 없다. 처리하도록.\"",
			},
			{
				title: "WELL-GUARDED",
				text: "\"누구든 좋으니 이 반란군 놈들을 내 시설에서 치워버리라고.\" 통신 시스템을 통해 목소리가 들린다. \"거기 서있지만 말고, 이 멍청이들아, 놈들을 잡아!\"",
			},
			{
				title: "THE PRISONER",
				text: "흠씬 얻어맞아 피투성이가 된 남자가, 그의 옆구리를 쥔 채 감방 밖으로 비틀거리며 나온다.",
			},
			{
				title: "THE DATA",
				text: "당신은 방안에 줄지어 선 정교한 전자장비들을 두들겨 부수며 데이터 센터를 박살낸다. 한바탕 소란이 끝난 뒤 방안에 남아있는 것은 검게 그을린 잔해뿐이다.<br><br>그들이 데이터를 어디까지 분석했는지는 몰라도, 그것이 제국의 손에 들어갈 가능성은 사라졌다. 이제 당신에게 남은 일은 정보원과 함께 탈출하는 것 뿐이다.",
			},
			{
				title: "END OF MISSION #1",
				text: "정보원은 며칠 동안 치료를 받은 후에야 간신히 제대로 이야기를 나눌 수 있는 상태가 된다. 그는 황급히 당신에게 자신의 안전가옥으로 가줄 것을 부탁한다. 그곳에는 그가 훔쳐낸 신병기의 설계도가 있다고 힌다. 당신은 그것을 찾아 반란군 최고 사령부에 전달해야 한다.",
			},
			{
				title: "END OF MISSION #2",
				text: "임무에 실패하여 귀환하는 도중, 당신은 구출하지 못한 정보원의 운명에 대해 생각하지 않으려 애를 쓴다.<br><br>다행히도, 정보원은 그가 훔쳐낸 신병기의 설계도를 가까스로 자신의 안전가옥에 숨겨두는 것에 성공했고, 당신이 구출 작전에 투입된 직후, 그의 안전가옥을 수색하던 부대가 그것을 발견했다고 한다.",
			},
			{
				title: "ADDITIONAL REWARD",
				text: "설계도를 분석한 결과, 바이스의 신병기는 데스 스타에 달렸있던 파괴적인 슈퍼레이저의 경량화 버전임이 드러난다. 이 병기는 행성 파괴 대신, 함대 전투에서 우위를 점할 목적으로 고안된 듯 하다. \"정보를 종합해보면, 이 병기가 대량으로 생산되어 주력함에 배치될 가능성이 있습니다.\"당신의 사령관은 걱정스러운 목소리로 이야기한다.<br><br>그녀가 판단할 때, 이 병기가 양산되면 반란군 함대는 제국군을 상대할 수 없을 것이라 한다. \"우리 역시 이 병기를 만들어 낼 수 있을지도 모릅니다. 하지만 우리 기술자들의 말로는 이 설계도에는 몇가지 빠진 부분이 있다고 하더군요. 아마도 이 설계도가 오래된 것이거나, 불완전한 것일 수 있습니다.\"",
			},
		]
	},
	{
		name: "3B : Fly Solo",
		detail: [
			{
				title: "SYNOPSIS",
				text: "병기 개발 계획에 대한 정보가 너무 적었기에, 반란군은 그들이 찾을 수 있는 정보라면 그 근원을 가리지 않고 다 찾아 볼 수 밖에 없게 되었다.<br><br>반란 연합의 중요한 동맹인 한 솔로는 자바 헛의 세력권에서 단서를 따라가고 있다가 소식이 끊겼다. 현재 그의 행방은 묘연한 상태이다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "반란군은 바이스의 병기 개발 계획에 관한 정보를 찾기 위해 은하계를 샅샅이 뒤지고 있다. 그 와중 며칠 전부터 한 솔로에게서 오던 연락이 두절되었다.<br><br>당신은 사령관에게 그의 본업이 밀수꾼임을 생각하면 그다지 특이한 일은 아니라 말하지만, 사령관은 어깨를 으쓱하며 대답한다. \"솔로 선장과 마지막으로 통신했을 때, 그는 꽤 중요한 정보를 찾았다고 이야기 했답니다. 그를 찾아서 이야기를 들어볼 필요가 있어요.\"<br><br>그런 이유로, 당신은 현재 그의 발자취를 쫓고 있다. 이곳 저곳을 찾아다니고 여러 사람과 연락을 주고 받은 뒤 마침내 유력한 정보를 얻는다. 그 정보로 한 솔로가 마지막으로 목격된 장소를 알 수 있었지만, 그 주변에는 다수의 제국군이 순찰중이라고 한다.",
			},
			{
				title: "DARING ESCAPE",
				text: "술집의 뒷문이 벌컥 열리고, 잔뜩 얻어맞은 한 솔로가 비틀거리며 걸어나온다.<br><br>그는 손목이 묶인 채로. 손에 블래스터를 쥐고 그가 방금 빠져나온 방을 향해 사격을 하고 있다.",
			},
			{
				title: "STRANGE PATRONS",
				text: "당신이 문을 걷어차고 들어갔을 때, 당신이 기대했던 것과는 달리 그 방은 도박장이 아니라 잘 꾸며진 제국군 감시 초소였다.<br><br>스크린들이 사방의 벽을 가득채우고 있고 다수의 스피커로 부터 치직거리는 소리가 들린다. 방안 곳곳에 컴퓨터와 감시 장비들이 여기저기 놓여있다. 그리고 방 뒷편에는 포스 필드로 만들어진 작은 감방이 있는데, 한 솔로가 그 곳에 갖혀있다.<br><br>\"조심해!\" 전투를 준비하는 병사들을 바라보며 한 솔로가 외친다.<br><br>그때 당신의 발아래에서 작게 덜거덕거리는 소리가 들려온다. 방의 전등이 깜박이더니 포스 필드가 사라진다. \"끝내주는 타이밍이야, 츄이.\" 한은 활짝 웃으며 가장 가까이에 있는 블래스터로 몸을 던진다.",
			},
			{
				title: "TIME TO RUN",
				text: "\"반갑군. 친구들!\" 한 솔로는 자신을 포로로 만들었던 병사들에게 블래스터를 쏘아대며 외친다. 그는 무언가 더 이야기를 하려다 멈추고, 제국군의 응사를 피해 엎드린다.<br><br>\"나중에 이야기 하자고!\" 그는 엄폐물을 향해 움직이며 말한다.",
			},
			{
				title: "END OF MISSION #1",
				text: "당신은 제국군을 피해 골목골목을 돌아 마침내 밀레니엄 팔콘에 도착한다. 해치에 서 있던 츄바카는 한솔로를 보자 으르렁댄다.\"그래, 그래, 알고 있다고!\" 한은 손사래를 치며 말한다.<br><br>\"자, 헤어지기 전에 이걸 받게, 이게 내가 그 병기에 관해 찾을 수 있었던 전부라네.\" 한은 팔콘에 올라타기 전에 당신에게 작은 데이터 큐브를 건낸다.",
			},
			{
				title: "END OF MISSION #2",
				text: "블래스터 광선 하나가 한의 어깨를 스친다. 한은 고통에 몸부림치며 골목길로 도망친다. 제국군이 그에게로 가는 길을 막으려든다. 당신의 시야에서 사라지기 전에 한 솔로가 당신에게 무언가를 던진다.<br><br>포화 속에서, 당신은 그가 던진 물건을 낚아채고 다른 방향으로 탈출한다. 그 물건은 작은 데이터 큐브였다.",
			},
			{
				title: "ADDITIONAL REWARD",
				text: "데이터 큐브에 바이스 장군이 개발 중인 제국군 주력 함선을 위한 병기에 관한 정보가 담겨 있었다. 그것은 최첨단 기술로 정교하게 만들어진, 반란군의 그 어떤 병기와 함선이라도 압도할만한 파괴적인 능력을 가지고 있는 물건이다.",
			},
		]
	},
	{
		name: "4A : Incoming",
		detail: [
			{
				title: "SYNOPSIS",
				text: "반란군 기지를 탐색하여 파괴하려는 제국 함대의 위협이 나날히 증가하는 가운데, 반란군은 바이스의 비밀 병기 설계도 분석을 계속한다.<br><br>더 많은 정보가 모일 때 까지, 반란군이 할 수 있는 일은 꾸준히 증가하는 제국의 군사력에 맞서 굳건히 버티는 것 뿐이다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "반란군 엔지니어들이 바이스 장군의 비밀 병기 설계도 분석을 마무리 짓고 있다. 기밀 유지를 위해 사령부는 당신을 파견했다. 당신은 분석이 마무리 되는 과정을 지켜보고, 직접 그 결과물을 전달해야 한다.<br><br>충격적이게도 설계도 분석이 진행되던 반란군 연구 시설은 제국군의 공격으로 엉망이 되어있다. 설상가상으로 당신의 착륙선은 공격을 받아, 불시착 하게 된다.<br><br>제국군 부대에게 바짝 쫓기며 숲 속을 통해 도망치던 도중, 당신은 우연히 연구 시설에 다가오는 적을 감지할 목적으로 세워진 감시 초소에 도달한다. 당신은 이 곳에 연구 시설 및 비상 탈출 루트와 연결된 지하 터널망이 있다는 사실을 떠올린다.<br><br>당신이 제국군에게 잡히기 전에, 감시 초소 안에 있는 터널 입구를 찾아 낼 수만 있다면, 그것을 통해 탈출 할 수 있을 것이다.",
			},
			{
				title: "SCHEMATICS",
				text: "잔해들을 치우고, 당신은 마침내 아직 동작 중이며, 정보가 남아있는 단말기를 찾아낸다. 건물이 다시 한번 포격으로 흔들리고 있는 와중에, 당신은 필사적으로 파일을 뒤져 지하 터널에 대한 정보를 찾는다.<br><br>당신은 터널망 전체와 가장 빠른 탈출로가 표시된 지도 데이터를 찾았지만, 그 데이터는 일부 손상되어 있다. 이 초소에서 터널로 들어가는 방법이 있어야 할 곳에는 깨진 글자와 무의미한 선들만이 남아 있다. 당신은 이 지도 데이터의 다른 사본을 찾아야만 한다.",
			},
			{
				title: "HIDDEN PASSAGE",
				text: "먼지와 돌덩이들이 천장에서 비처럼 쏟아진다. 이 건물은 현재 지속적인 포격을 받고 있다.<br><br>당신이 밖에 있는 다수의 제국군을 상대로 목숨건 탈출을 고민하는 찰나, 당신은 지하 터널로 이어지는 통로를 여는 단말기를 발견한다.<br><br>당신은 명령어를 입력하고, 숨겨진 방폭문이 열리기를 기대한다. 하지만 그 대신에, 당신에게 귀에 거슬리는 마찰음과 함께 기계가 삐걱대는 큰 소음이 들려온다. 단말기 화면에 붉은색 경고가 나타난다.<br><br>다시 말해, 문이 고장났다.",
			},
			{
				title: "END OF MISSION #1",
				text: "당신이 방폭문을 비틀어 열고 마련한 틈으로 모두가 간신히 터널에 들어선 직후, 당신의 등 뒤에 커다란 폭발이 일어나 거대한 돌들이 쏟아져 내린다. 먼지와 바위 조각들이 터널로 쏟아져 들어오지만, 당신은 이미 출구를 향해 달리고 있다.<br><br>당신이 지상으로 나간 후에 제국군을 마주칠 확율이 없는 것은 아니지만, 어쨋든 당장은 고비를 넘겼다.<br><br>탈출에는 성공했으나, 연구 시설을 잃었기에 뒷맛이 씁쓸하다. 설계도와 반란군 엔지니어들이 그를 분석한 자료는 모두 사라졌다.",
			},
			{
				title: "END OF MISSION #2",
				text: "폭발과 함께 건물이 무너져 내린다. 육중한 암석 조각들이 머리위로 쏟아져 내리고 있다.<br><br>무너져내리는 건물 속에서 당신의 선택지는 두가지만 남게 되었다. 싸워서 길을 열거나, 항복하거나.<br><br>당신은 목숨을 걸고 싸울 준비를 하고 밖으로 돌진하지만, 밖에서 당신을 기다리던 수 많은 제국군 병사를 보고 멈출 수 밖에 없다. 수십개의 총구가 당신을 향해 있다. 당신의 선택지는 항복만이 남게 되었다.",
			},
		]
	},
	{
		name: "4B : Drawn In",
		detail: [
			{
				title: "SYNOPSIS",
				text: "데스 스타를 잃은 충격에 아직 남아 있지만, 제국은 군세를 회복하기 시작했다.<br><br>제국군 함대는 여러 곳으로 나뉘어 적극적으로 반란군을 사냥하고 있다. 은하계 곳곳에서 숨겨져 있던 반란군 시설들은 발각될 위기에 쳐해있다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신은 훔쳐낸 병기 설계도를 분석 중인 연구 시설로 돌아간다. 그 곳의 분석가들의 손에 반란군의 미래가 걸려있다.<br><br>초공간에서 빠져나온 순간, 수송선이 휘청이고 당신은 바닥에 쓰러진다. 당신의 조종사가 욕을 내뱉으며 소리친다, \"스타 디스트로이어! 놈들이 이 배를 견인하고 있어요!\"<br><br>배가 포획되기 전까지 얼마 안되는 시간 동안, 당신의 조종사는 적 함선의 전력 흐름에 대한 설계도를 보여준다.<br><br>\"잘 봐두세요! 여기, 여기, 그리고 여깁니다!\" 조종사는 화면을 가리킨다. \"갑판에 도착하는 순간을 무사히 넘긴다고 가정하고, 이 3개의 동력원을 부순다면 우리를 붙들고 있는 견인 광선이 사라질겁니다. 최대한 서둘러 주세요!\"<br><br>당신은 배 밖으로 뛰어나가, 외부 포탑을 이용해 눈 앞에 보이는 적들을 쓰러뜨린후, 업무용 승강기에 올라탄다. 승강기는 주갑판을 향해 천천히 상승한다.<br><br>\"꼼짝마!\" 승강기가 흔들리며 멈춤과 동시에 제국군 병사들이 외친다. 당신은 포위당한 듯 하다. \"무기를 버리고 승강기에서 내려와라!\"<br><br>둘러싼 병사의 수를 세보니, 적들은 당신을 과소평가하고 있음이 분명하다.",
			},
			{
				title: "ARRIVAL",
				text: "옆쪽 복도의 문이 미끄러지며 열리고, 당신이 자주 보던 것과는 다른 모습의 로열 가드가 뚜벅뚜벅 걸어나온다.<br><br>그는 붉은 장식이 달린 검은 갑옷을 입고, 양쪽 끝에 칼날이 달린 긴 장대를 들고 있다. 당신은 그 자의 정체를 모르지만, 그의 겉모습과 자신만만한 태도로 볼 때 강력한 적임이 분명하다.",
			},
			{
				title: "RAISE THE ALARMS",
				text: "제국군은 당신이 이 정도로 저항하리라 예상치 못했겠지만, 이제는 빠르게 대응하고 있다.<br><br>경보가 선박 전체에 울려퍼진다. 얼른 빠져나가지 못하면, 당신은 제압되고 말 것이다.",
			},
			{
				title: "END OF MISSION #1",
				text: "당신의 배가 정박되어 있는 곳 주변에 제국군 병사들이 쓰러져있다. 수송선의 외부 포탑이 엄폐물에 몸을 숨긴 스톰트루퍼들을 향해 불을 뿜고 있다.<br><br>\"드디어 오셨군요!\" 당신이 배에 오르자 조종사가 외친다. \"오실 때까지 놈들을 막아내지 못하면 어쩌나 걱정하던 참이었습니다\" 그가 엔진 시동 버튼을 강하게 누르자, 수송선이 날아오른다.<br><br>터보레이저를 요리조리 피하며, 수송선은 스타 디스트로이어에서 탈출한다. 초공간에 진입하기 전까지 단 몇 발만이 명중했을 뿐이다.<br><br>\"탈출할 수 있어서 다행이군요,\" 당신의 보고를 받은 사령관은 안도하며 말한다. \"연구 시설과, 분석 결과는 어떻게 되었나요?\"<br><br>전부를 본 것은 아니지만, 제국군의 병력은 막강했다. 퀵 스캔 결과, 연구 시설은 완전히 파괴되어 남은 것이 없었다.",
			},
			{
				title: "END OF MISSION #2",
				text: "당신과 동료들은 끊임 없이 몰려드는 제국군 병사들의 공격으로 한명, 한명 쓰러진다. 끝까지 용감히 싸웠으나, 당신은 붙잡혀 포로가 되어, 감옥에 수감되었다.",
			},
		]
	},
	{
		name: "5A : Chain of Command",
		detail: [
			{
				title: "SYNOPSIS",
				text: "제국은 반란군에 대한 압박을 늘려가고 있다. 하지만, 몇몇 전초기지를 잃었고 한발자국 정도 앞서 있을 뿐이지만, 반란군은 가까스로 공포스러운 제국군 함대를 피해 몸을 피하고 있다.<br><br>이제 반란군은 공세를 취하여, 바이스 장군이 지휘하는 제국의 최중요 시설을 공격하려 한다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "연구 시설을 잃고 절박한 심정이 된 반란군 최고 사령부는 상황을 바꿀 기회를 만들고자 한다.<br><br>이를 위해 당신은 바로 코루스칸트로 파견되었다. 당신의 임무는 무슨 수를 써서라도 병기의 완벽한 최종 설계도를 찾아서 가지고 오는 것이다.<br><br>코루스칸트에 잠입해, 바이스의 시설을 찾기까지는 며칠이 걸렸다. 침입 계획 실행 역시 쉬운 일이 아니었으나, 당신은 운 좋게도 무사히 이를 해냈다. 당신은 비상 탈출 경로에 폭발물을 설치해 둔 뒤, 당신은 서설의 어두운 복도로 숨어들어간다.<br><br>\"바이스 장군님께서 도착하셨습니다.\" 복도에 울려 퍼지는 방송을 들은 당신은 상황에 딱 맞는 새로운 작전을 떠올린다.<br><br>장군을 쓰러뜨리고 사로잡는다면, 그를 심문할 수 있을 뿐만 아니라, 그의 부재로 인해 그의 계획은 분명 차질이 생길 것이다.",
			},
			{
				title: "VULNERABLE",
				text: "승강기가 도착했다. 그 안에는 본적도 없는 무기가 잔뜩 달린 AT-ST가 웅크린 자세로 놓여있다. 아직 조종사가 탑승하지 않아, 그 병기는 움직이고 있지 않다. 워커의 해치는 지문 인식 장치로 잠겨있다. 지금이 전투 중이 아니었더라도, 이를 해킹하기는 어려울 듯 하다.",
			},
			{
				title: "INVULNERABLE",
				text: "병사들의 호위를 받으며, 바이스는 그의 AT-ST를 향해 미친듯이 내달려, 지문 인식 장치에 손을 데 해치를 열고 그 안으로 들어간다.<br><br>\"좋아, 이제 훨씬 낫군.\" 동력이 들어온 AT-ST가 당신을 향해 돌아서며, 병기의 스피커를 통해 나오는 바이스의 목소리가 넓은 격납고에 울린다. \"자, 어디까지 했었지?\"",
			},
			{
				title: "END OF MISSION #1",
				text: "신병기는 없다. 그것은 존재한 적이 없었다.<br><br>구역을 봉쇄한 후, 당신은 바이스의 컴퓨터에서 최종 설계도를 검색한다. 하지만 그 대신, 당신이 찾은 것은 일련의 전투 계획, 병력 분석 보고서, 그리고 주요 제국 함대의 위치 정보이다. 이것들은 신병기 개발 장소라는 허위 정보로 유인된 반란군 함대를 매복 공격하려는 제국군의 작전 계획이다. 즉, 함정이다.<br><br>\"너희 반란군 놈들을 속이는 건 식은 죽 먹기였지.\" 당신이 준비한 탈출로로 그를 끌고 가는 중에도 바이스는 평정을 유지했다. \"네놈들은 언제나 목숨을 걸지 못해 안달이 나있잖아. 그걸 부추기는건 쉬운 일이지.\"<br><br>그의 말이 끝남과 동시에, 봉인했던 문 하나가 폭발한다. 열린 문을 통해 블래스터 광선이 쏟아져 들어오는 사이, 기회를 노리고 있던 바이스는 당신의 손을 벗어나, 바닥으로 엎드린다.<br><br>\"난 무사하다, 놈들을 쫓아!\" 바이스는 제국군 병사의 도움을 뿌리치고 당신을 가리키며 외친다.",
			},
			{
				title: "END OF MISSION #2",
				text: "\"놈들을 쫓아!\" 바이스가 명령한다. \"탈출하게 두지 마!\"<br><br>당신은 임무가 실패했음을 깨닫고, 설치해둔 폭발물을 기폭시켜, 탈출로를 확보한다.",
			},
		]
	},
	{
		name: "5B : The Source",
		detail: [
			{
				title: "SYNOPSIS",
				text: "제국 함대의 격렬한 공격으로 반란군은 전면적으로 후퇴하여, 재집결할만한 장소를 찾을 때 까지 흩어질 수 밖에 없었다.<br><br>한편, 반란군 사령부는 바이스 장군의 파괴 병기의 최종 설계도를 확보할 방법을 찾고 있다. 만약 이것에 성공한다면 열세에 놓인 전황을 뒤집을 완벽한 기회가 될 수 있을 것이다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "\"첩보원들이 바이스의 계획에 쓰이는 부품들을 만드는 주요 생산 기지를 찾아냈어요.\" 사령관은 당신에게 정보를 넘겨준다. \"그곳에서 많은 정보을 얻을 순 없겠지만, 적어도 화물 운송 기록이 있을테고... 어쩌면 시제품의 위치도 남아 있을수도 있겠지요.\" 그녀의 목소리에서 절박함과 초조함이 묻어 나온다. \"이번에는 제대로 된 곳을 찾았을 수 있습니다. 모두를 위해 꼭 성공해주세요.\"<br><br>공장의 보안은 놀라울 정도로 철저해서 문 하나 하나를 해킹하거나 뚫는 데에 상당한 시간이 소요된다. 당신이 언제 발각될지 모르는 상황에 처해 임무 중단을 고려하던 순간, 기회가 찾아온다.<br><br>\"변명따윈 필요없어. 네놈이 짐승들을 제대로 다루지 못하겠다면, 아예 그 망할 것들을 죽여버리라고!\" 화가 난 장교 하나가 복도로 내려온다. 그는 통신기에 대고 소리친다. \"내가 이 쓰레기 구덩이로 와야 할 일이 또 생긴다면, 네 놈을 짐승 먹이로 던져줄테다!\"<br><br>장교가 통신기를 내리는 순간, 당신은 엄페물에서 뛰쳐나가 장교의 가슴팍에 블래스터를 들이대고, 당신의 말대로 움직일 것을 요구 한다.",
			},
			{
				title: "AWAITING DEPARTURE",
				text: "\"소용없는 짓인거 알잖아.\" 장교가 다른 패스워드를 입력하며 말한다. \"내 부하들이 날 구출하러 올걸.\"<br><br>문이 열리고 몇 발의 블래스터 광선이 근소한 차이로 장교를 스친다. \"어딜 쏘는 거야, 멍청이들아!\" 장교는 소리친다.",
			},
			{
				title: "ON BOARD",
				text: "\"이봐, 내 생각엔 우리가 협상을 할 수 있을 것 같은데.\" 목적지에 가까워질수록 장교는 점점 당황한다. \"제발, 내 말을 이해 못하는거야?\"<br><br>그는 입바른 소리를 지껄이며 문을 열지 않으려 하지만, 당신이 블래스터로 옆구리를 찌르자, 결국 당신의 말에 따른다. 그의 얼굴에 땀이 가득하다.",
			},
			{
				title: "END OF MISSION #1",
				text: "장교는 마른침을 삼키며 명령 터미널에서 뒷걸음질 친다. \"자, 보다시피 너희는 시간 낭비 한거야.\"<br><br>얼핏 봐서는 장교의 말이 옳은 듯하다. 핵심 구역에는 수 많은 화물이 있지만, 그 어떤 것도 신무기와는 관련없어 보인다.<br><br>몇 가지 질문을 던지자, 장교는 헛웃음을 터트린다. \"신무기 따윈 없어!\" 그가 소리친다. \"그건 전부 반란군 함대를 유인하기 위한 속임수라고. 나는 스트랭 제독의 작전이 더 낫지 않겠냐고 했었..\"<br><br>당신은 장교의 말을 끊고 새로운 정보를 염두에 두고 단말기를 조사한다. 사실이다. 당신은 이 모든 속임수를 낱낱히 파악할 수 있었다. 이 정보와 사로잡은 장교를 이용하면, 전세를 뒤집을 기회를 만들 수 있을지도 모른다.",
			},
			{
				title: "END OF MISSION #2",
				text: "장교가 당신으로부터 도망가며 소리친다. \"멍청이들아! 놈들을 쏴! 도망치게 놔두지 말라고!\" 시설에 경보가 울린다. 당신은 제국군 병사들을 뚫고 다시 한 번 장교를 붙잡으려 한다.<br><br>하지만, 이미 늦었다. 그가 빠져나간 뒤 문이 닫히고 봉쇄된다. 당신이 이 문을 뚫어 낸다고 해도, 그 시간이면 그는 진작에 도망가고 없을 것이다.",
			},
		]
	},
	{
		name: "FINALE A : Last Stand",
		detail: [
			{
				title: "SYNOPSIS",
				text: "바이스의 진정한 계획이 밝혀진 덕에, 반란군은 우위를 점하게 되었다!<br><br>오드 만텔 상공에서 반란군 함대가 제국군과의 교전을 준비하고 있는 사이, 요원들은 바이스의 비밀 요새로 향할 것이다. 그들의 마지막 임무는 어떻게든 바이스 장군을 추적해 그를 물리치는 것이다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "격렬한 전투 속에서, 당신의 수송선은 타이 전투기와 터보레이저 포화 속을 나아간다. 반란군 함대는 바이스의 함정을 말려든 척 하여, 제국군의 매복을 끌어내기 위한 전투를 시작한다.<br><br>당신이 행성의 대기권으로 하강하고 있을 때, 상공의 구름은 전투의 섬광으로 번쩍이고 있다. 당신이 대기권 돌입하기 전, 전황은 반란군이 우세했었다.<br><br>당신은 바이스의 전용기를 추적해 지상에 있는 기지에 도착한다. 사령부는 가능하면 바이스를 산채로 잡아달라 했다. 그를 사로잡으면 전투를 승리로 조기 종결 시킬 수 있을 것이다.",
			},
			{
				title: "END OF THE LINE",
				text: "문이 열리자, 무릎을 꿇고 있는 바이스가 눈에 들어온다. 다스 베이더가 한손을 뻗은 채 바이스에게 천천히 다가온다.<br><br>\"베이더 경. 제발 용서를!\" 바이스 장군은 두 손으로 자신의 목덜미를 부여잡고 몸부림치며 간신히 몇 마디를 더 내뱉는다. \"실패한게 아닙니다... 그저... 조금 차질이...\"<br><br>당신이 그를 구해야할지, 아니면 도망쳐야 할지 결정을 내릴 시간도 없이, 바이스는 바닥에 풀썩 쓰러진다.<br><br>베이더가 천천히 당신을 향해 돌아선다. 그의 호흡기를 통해 들려오는 숨소리 말고는 어떤 소리도 나지 않는다. 그는 일행 하나하나를 유심히 살펴본다. 곧 그의 라이트세이버가 붉은 빛을 내뿜는다. ",
			},
			{
				title: "END OF MISSION #1",
				text: "일행은 그 누구도 베이더에 의해 구석에 몰리지 않도록 잘 흩어져서 방어적으로 그를 상대한다. 그리고 매우 신중한 협공을 통해, 일행은 곧 그를 밀어붙이기 시작한다.<br><br>일행의 공격을 받은 베이더가 휘청거리고, 당신은 어쩌면 그를 물리칠 수 있을지도 모른다는 생각이 든다. 그는 전투를 중단하고, 일행의 공격을 무시한 채 두 팔을 들어올린다. 방이 크게 요동치고, 금속이 구겨지는 소리와 함게 벽이 안쪽으로 찌그러진다. 시스 로드의 엄청난 힘에 의해 건물이 산산조각나며 당신은 바닥에 내동댕이쳐진다.<br><br>당신이 잔해를 헤치고 나왔을 때, 베이더의 흔적은 남아있지 않았다. 수송선이 우주로 나와 도약을 시작할 때, 주변에 수 많은 제국 함대의 잔해가 떠다니는 것이 눈에 들어온다. 당신은 비록 전쟁이 끝나려면 아직 멀었지만, 당신의 노력이 반란군의 최종적인 승리에 기여를 했다는 것을 알고있다.",
			},
			{
				title: "END OF MISSION #2",
				text: "베이더의 힘은 너무나도 강력하고, 일행은 하나 하나 그의 손에 쓰러진다.<br><br>살아남은 사람은 포로가 되었다. 들리는 말로는 당신이 시스 로드를 상대하는 동안, 반란군 함대는 제국군에게 패배했다고 한다. 당신은 이것이 선동을 위한 거짓말이라고 생각하지만, 확실한 내용은 알 수 없다.<br><br>당신은 코루스칸트에서 재판을 받게 되었다. 재판은 공들여 준비되어 있었다. 몇달간 당신이 벌인 작전이 모두 공개되었다. 그 업적이 하나하나 나열되는 것은 당신을 명예롭게 하기까지 했다. 최종적으로 당신은 심각한 반역 행위로 기소되어, 사형을 언도받았다.<br><br>당신은 이제, 살아생전 당신의 노력이 반란군의 승리에 어떤 기여를 했는지 알 수 없을 것이다. 하지만 당신은 진심으로 믿고 있다. 제국군의 말은 거짓이라는 것을, 반란군은 승리했다는 것을, 당신이 그 승리에 큰 기여를 했다는 것을, 무엇보다, 모두가 당신의 희생을 기억해주리라는 것을. 당신은 믿어 의심치 않는다.",
			},
		]
	},
	{
		name: "FINALE B : Desperate Hour",
		detail: [
			{
				title: "SYNOPSIS",
				text: "반란군 첩보원들이 비밀 병기의 위치를 알아냈다. 바이스의 계획을 중단시킬 기회가 온 것이다.<br><br>반란군은 대규모 작전을 수행하기 위해 해당 성계로 도약할 준비를 마쳤다. 작전의 목표는 바이스를 물리치고 그의 비밀 병기가 완성되기 전에 파괴하는 것이다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신은 비밀 병기를 파괴하고, 설계도를 훔치고, 반란군 함대가 바이스의 병력을 포함한 그의 모든 것을 쓸어버리게 하기 위한 기반을 마련하기 위해 바이스의 시설에 강행 돌입했다. 당연히 그 곳에 아무것도 없으리라고는 생각도 하지 못했다.<br><br>\"이 곳은 비어있는 듯 합니다.\" 스캔을 마친 당신의 조종사가 이야기한다. \"병사 몇명이 돌아다니고 있지만, 이렇다 할 것은 없습니다.\" 착륙 후, 당신은 어떤 생산 시설의 흔적도 찾을 수 없다. 지휘실에 도착하여, 당신이 찾을 수 있는 것은 다각도에서 목표를 공격하기 위해 고안된 전투 계획서 뿐이다. 그 계획의 목표는 바로 \"반란군 함대\" 이다.<br><br>당신의 등뒤로 육중한 발소리들이 들리고, 밖으로 나가는 문이 닫힌다.",
			},
			{
				title: "NOT SO FAR",
				text: "\"안타깝군.\" 문이 열림과 동시에 확성기를 통한 목소리가 격납고에 메아리친다.<br><br>바이스를 위해 특별히 개조된 워커 하나가 당신 앞에 서 있고, 그 병기에 장착된 많은 무기는 당신을 향해있다. \"새로운 무기, 새로운 위협에 대한 아주 작은 속삭임, 너희들은 이런 소문에 불과한 것에 목숨을 걸지. 그러니 어떻게 너희 같은 멍청이들에게 우주를 맡길 수 있겠냔 말이다.\"<br><br>\"너희의 어림석음에 한숨이 나올 지경이었다.\" 바이스는 실망스러운 어투로 말한다. \"그래, 새로운 병기 개발은 온전히 속임수일 뿐이다. 네놈들의 함대는 매복당해 파괴되겠지. 같은 꼴이 되고 싶지 않거든, 항복해라.\"",
			},
			{
				title: "RESPITE",
				text: "당신이 제압한 AT-ST 의 조종석에서 사람이 아닌 수신기를 발견한 찰나, 바이스의 또 다른 워커가 격납고로 들어왔다.<br><br>\"넌 이길 수 없다,\" 바이스가 말한다. \"항복하..\"<br><br>잠시 정적이 흐른 뒤 되먹임 소리가 터져나온다. \"흠...\" 통신기를 통해 당신의 조종사의 목소리가 들려온다. \"뭐. 원격 조종 신호를 가로채는게 그렇게 어려운 건 아니었습니다.\" 워커가 앞뒤로 회전한다. \"하지만 조종에 익숙해질 시간이 조금 필요하겠군요.\"",
			},
			{
				title: "THE BITTER END",
				text: "더 많은 장갑과 무기가 달린, 또 다른 개조 워커가 당신의 길을 막는다. 그 위에서 상체를 내밀고 있는 바이스는, 고개를 절래절래 흔든다. \"내 신호를 가로채다니 아주 현명하군. 그게 네 파멸을 재촉하겠지만 말이야.\" 바이스는 조종석으로 들어간다.",
			},
			{
				title: "END OF MISSION #1",
				text: "당신은 부당당해 정신을 잃은 바이스를 워커에서 끌어내 구속한다. 수송선에 도착해 당신은 반란군 함대에 이것이 함정임을 알린다.<br><br>전투는 이미 시작되어 있었고, 반란군은 제국군의 유인에 말려들고 있었지만, 다행히도 제국군이 퇴로를 막기 전에 당신의 메세지가 도착했다.<br><br>당신의 경고 덕분에 간발의 차이로, 반란군 함선들은 제국군의 대규모 포위망을 피해 후퇴를 시작한다.<br><br>당신의 사령관으로부터 통신이 들어온다. \"탈출에 성공했습니다! 사상자가 조금 있었지만, 더 끔직한 일이 벌어지는 것은 피했어요. 우리 모두가 당신에게 목숨을 빚졌습니다. 고마워요. 포스가 정말로 당신과 함께 하고 있었군요.\"",
			},
			{
				title: "END OF MISSION #2",
				text: "바이스는 자비를 베풀어, 당신을 정중히 대한다. 당신의 부상을 치료해주고, 음식을 제공해주며, 심지어 제한되있긴 하지만 시설 내에서 몸을 움직일 수도 있게 해준다.<br><br>반란군 함대는 행성 상공에서 매복을 받아 산산조각나, 수십여척의 소중한 함선을 잃었다. 전투가 종결된 후 바이스는 당신을 풀어준다.<br><br>\"그렇게 처참하게 실패했으니, 반란군으로 돌아가기도 어렵겠군.\" 바이스는 당신을 풀어주며 말한다. \"너희의 다음 노력은 허사가 되지 않기를 빌어주지. 부상이 다 나으면 전향을 고려해 보는 것도 좋겠지. 내가 언제든 적절한 일을 찾아주겠다.\"",
			},
		]
	},

	// Twin Shadows Story
	{ title: "<br>Twin Shadows Epilogue" },
	{
		name: "Twin Shadows Intro",
		detail: [
			{
				title: "두개의 그림자",
				text: "제국군과 반란군 사이의 전쟁은 그칠줄 모르고 은하계 전역으로 퍼져나간다. 제국의 세력권은 계속 넓어지고, 압제는 강해진다. 은하계 변방의 외진 지역조차 제국의 손아귀를 벗어날 수 없다.<br><br>증가되는 제국군의 위협에 맞서, 한솔로는 드로이드 둘 : R2-D2 와 C-3PO 와 함께 사막 행성 타투인으로 떠났다. 그의 목적은 그 곳에 있는 제국군의 상황을 조사하는 것이다.<br><br>현재 한솔로와의 연락은 끊긴 상태이다. 그를 찾고 임수를 완수하기 위해 반란군 정예 요원들로 이루어진 부대가 타투인으로 향한다.",
			},
		]
	},
	{
		name: "1 - Rebel wins : A MESSAGE FROM DROIDS",
		detail: [
			{
				text: "\"그 곳에서 자네가 도와준 것에 대해 다시 한 번 고맙하고 해야겠군.\" 당신의 통신기를 통해 한 솔로의 목소리가 들린다. \"잘 듣게. 그 곳은 너무 뜨거워서, 난 예정보다 서둘러 그 곳을 떠나야만 했지. 그래서 떠나기 전, 그 임시 기지에 드로이드 둘을 남겨두었다네. 그 곳의 좌표를 보내주지. 아마 그들이 도움이 될거야. 그들은 이 행성의 제국군 병력에 대해 줄곧 조사해왔다네. 난 곧 모즈 아이슬리를 빠져나가야 할 듯 하군. 도움이 필요하게 되면 연락하게나. 다시 숨어들어올 길을 찾아 보겠네.\"<br><br>당신의 한 솔로가 알려준 좌표를 따라 모즈 아이슬리의 변두리 도착한다. 이 기지는 크지 않다. 컴퓨터 두대와 침대 하나, 그리고 작은 파란색의 아스트로메크가 있을 뿐이다. 당신은 그 드로이드가 루크 스카이워커를 따라다녔던 R2D2 임을 눈치챈다. 당신이 기지에 들어서자, 그는 흥분한 듯 몸을 흔들며, 삐삑댄다. 당신은 그가 하는 말을 이해할 수 없지만, 곧 그는 홀로그램을 보여준다.<br><br>그 영상은, 모즈 아이슬리의 뒷골목에 있는 작은 제국군 전초 기지와, 금빛 통역 드로이드가 스톰트루퍼의 블래스터 광선에 맞아 쓰러지는 모습을 보여준다. 영상이 종료되자, R2 유닛은 더욱더 흥분한 모습으로 삐삑대며 몸을 흔든다. 당신의 다음 목적지가 정해진 듯 하다.",
			},
		]
	},
	{
		name: "1 - Imperial wins : FIND THE ANSWER",
		detail: [
			{
				text: "\"침울해하고 있을 시간이 없습니다.\" 연락이 닿자마자 당신의 조종사가 말한다. \"행성 궤도를 돌고 있는 스타 디스트로이어에서, 무언가 중대한 작전이 준비되고 있는 모양입니다. 그것이 한 솔로 대장이 조사하고 있었던 내용임이 분명합니다. 제가 이에 대해 알아보려고 애를 썼지만, 이 수송선으로 한계가 있더군요.\"<br><br>\"한가지만은 확실해 보입니다. 그 함선은 우주 작전을 위해 이 곳에 있지요. 저는 이 위쪽에서 계속 정보를 모아 보아겠습니다. 하지만 여러분이 지상에서 이에 관해 더 많은 정보를 얻을 수 있다는 것에 제 돈을 걸지요.<br><br>\"그건 그렇고, 한 솔로 대장은 드로이드들과 함께 있었던 모양입니다. 얼마전 R2-D2 라고 하는 아스트로메크가 보낸 신호를 수신했습니다. 아마 그가 이 주변에서 무슨 일이 벌어지고 있는지 알아내는데 도움이 될겁니다.\"",
			},
		]
	},
	{
		name: "2A - Rebel Wins : FRANTICALLY SEARCHING",
		detail: [
			{
				text: "\"뭔가 알아낸 것이 있습니까?\" 당신의 조종사가 통신기를 통해 물었을 때, 당신은 제국군 기지를 샅샅히 뒤지고 있는 도중이었다. \"우리는 최대한 빨리 상황을 파악할 필요가 있습니다. 저는 어째서 이 행성과의 통신이 두절되었었는지 알아냈습니다. 행성 궤도에서 스타 디스트로이어를 발견했습니다. 현재 이 행성의 상공에는 그 함선에 흘러나오는 교란 신호 외에는 아무 신호도 잡히지 않습니다.\"<br><br>상황의 급박함을 깨닫고, 당신은 다시 정보를 찾기 시작한다. 당신은 소모스라는 이름의 제국군 지휘관 및, 이 지역에서 진행중인 감시, 위협 작전에 대한 정보를 손에 넣는다. 하지만, 제국이 이 작전들을 벌이는 목적에 대한 단서는 발견되지 않는다.<br><br>한참의 수색 후 당신은 마침내 또 다른 기지 하나의 설계도를 찾아낸다. 아무래도 이 곳은 작전의 중심이 되는 기지는 아니었던 것 같다. 당신은 그 기지가 준드랜드 황무지의 한 가운데에 있다는 것을 눈치채고는 심히 불길한 예감을 느낀다. 당신은 타투인을 비추는 두개의 태양을 바라본다. 쉽지 않은 여정이 될 것 같다.",
			},
		]
	},
	{
		name: "2A - Imperial Wins : BEST OF A BAD SITUATION",
		detail: [
			{
				text: "당신은 제국군에 밀려, 비활성화된 C-3PO 의 몸체를 챙겨들고 도망친다. 당신은 당신이 머물던 작은 기지로 돌아왔지만, 너무 늦은 상태이다. 이미 제국군이 와 있었고, 당신이 할 수 있는 일은 그들이 당신의 은신처를 샅샅히 뒤지는 동안 몸을 숨기고 있는 것 뿐이다.<br><br>그들이 떠나려는 순간, 당신의 조종사에게서 통신이 들어온다. \"우리가 눈이 먼 것과 다름없는 상태로 행동하고 있다는 것은 알지만, 드로이드들을 챙겨 저 병사들을 따라가는게 좋을 듯 합니다. 저는 지금 막 어째서 첫번째 장소에서 연락이 두절되었었는지 알아냈습니다. 스타 디스트로이어 한척이 행성 궤도를 돌며 모든 반란군 통신을 차단하고 있습니다. 제국군이 또 무슨 짓을 벌이려는지는 모르지만, 늦기 전에 알아내야 합니다!\"<br><br>당신은 그의 제안에 따라 제국군 병사들을 미행한다. 실망스럽게도, 그들은 험난한 준드랜드 황무지에 있는 기지로 향하는 듯 하다.",
			},
		]
	},
	{
		name: "2B - Rebel wins : CAREFUL WHAT YOU WISH FOR",
		detail: [
			{
				text: "최근 당신이 진행한 여러 건의 정보 수집 작전은 성공적이었지만, 수집된 정보로 밝혀진 내용은 꽤나 충격적이었다. 당신은 이 행성에 있는 제국군의 군대가 당신이 생각했던 것 보다 훨씬 많다는 것을 알게되었다.<br><br>소모스라는 이름의 스톰트루퍼 지휘관이 특히나 눈에 띄었다. 그는 최근 몇달 동안 수 차례의 감시, 위협 작전을 수행해왔는데, 그 누구도 이 연이은 작전의 최종 목적을 알지 못하는 듯 하다. 당신은 이 작전들이 진행된 기지의 위치를 알아냈다. 그 곳은 험난한 준드랜드 황무지 한가운데였다.<br><br>\"알고 계신 것보다 더 심각한 상황입니다.\" 정보 교환을 위해 재집결한 장소에서 당신의 조종사가 말한다. \"전 통신 시스템에 대해 조사해오고 있었습니다. 스타 디스트로이어가 이 행성의 통신을 모두 차단하고 있습니다. 그 때문에 이곳에 있던 우리 요원들은 몇달 동안이나 도움을 받지 못했고, 우리는 그 사실을 알지 못했습니다. 그 기지로 가 주시기 바랍니다. 우리는 이 문제를 해결해야 합니다!\"",
			},
		]
	},
	{
		name: "2B - Imperial wins : DESPERATE ATTEMPT",
		detail: [
			{
				text: "당신은 정보 수집에 실패하고 낙담하여, 그는 무엇을 알아내었는지 묻기 위해 당신의 조종사에게 연락을 취한다.<br><br>\"글쎄요, 상황이 좋지 않습니다.\", 그가 응답한다. \"저도 많은 것을 알진 못하지만, 확실한 것이 하나 있습니다. 스타 디스트로이어가 이 행성 상공의 모든 신호를 차단하고 있기에, 제가 어떤 정보도 빼낼 수 없다는 것을 말이지요. 이 때문에 한 솔로 대장과 다른 반란군 요원들이 몇달도 전 부터 도움을 요청하고 있었지만 우리는 그 사실을 알 수 없었습니다.\"<br><br>\"지금 드릴 수 있는 정보는 이것 뿐인 듯 합니다. 저는 준드랜드 황무지로 향하는 몇명의 스톰트루퍼들을 추적할 수 있었습니다. 아마도 그곳에 기지가 있는 듯 합니다. 그 곳이 끔찍한 장소임을 저도 알지만, 그 곳을 향하는 것이 우리가 할 수 있는 최선의 수인듯 합니다.\"",
			},
		]
	},
	{
		name: "3 - Rebel wins : READY FOR ACTION",
		detail: [
			{
				text: "당신의 조종사는 훌륭한 솜씨로 당신을 작전 지역에서 빼냈다. 당신은 수송선에서 재정비를 하며 다음 전략을 계획한다. 당신이 훔쳐낸 계획서에 따르면, 당신이 마주쳤던 스톰트루퍼 지휘관, 카인 소모스는 반란군의 영웅인 루크 스카이워커를 사로잡기 위한 작전을 진행하고 있었다. 그 작전은 행성 궤도에 있는 스타 디스트로이어를 중심으로 진행되고 있다. 그 함선은 어디론가 이동하려는 움직임을 보인다. 이 말은 곧, 그들이 이미 루크를 찾아냈다는 것이다. 서둘러 움직여야 한다.<br><br>추가로 계획서에는 스타 디스트로이어의 보안 코드가 담겨있다. 당신의 조종사는 그 보안 코드를 이용해, 포탑을 피해 함선의 격납고에 들어갈 수 있을 것이라고 한다. 그 후에 함선을 파괴할 방법을 찾고, 살아서 빠져나오는 것은 전적으로 당신에게 달려있다."
			},
		]
	},
	{
		name: "3 - Imperial wins : LAST CHANCE",
		detail: [
			{
				text: "\"어쩌다 이런 상황이 된건지는 잘 알고 계실겁니다. 그렇지 않습니까?\" 당신의 조종사는 통신기를 통해 신랄한 어조로 말한다. 그는 방금 쏟아지는 블래스터 광선사이에서 당신을 빼내기 위해 위험천만한 기동을 해야만 했었다.<br><br>\"일이 이렇게 되었으니 더 얻어낸 정보는 없겠군요? 제가 찾아낸 정보는 이것 뿐입니다. 스타 디스트로이어는 곧 설러스트로 이동할 겁니다. 제 생각에는... 확실치는 않지만 아마도 루크를 쫓고 있는 듯 합니다. 그는 최근 그 곳에서 작전을 수행 중입니다. 제국군들이 이 사실을 알아낸게 분명합니다.\"<br><br>반란군의 영웅을 구출할 수 있는 시간이 얼마 남지 않았음을 알기에, 당신은 제국군 수송선에 밀항해 스타 디스트로이어로 숨어들어갈 계획을 구상한다. 잠입 이후에 뭘 해야할지는 모르겠지만, 무언가 기회를 잡을 수 있으리라."
			},
		]
	},
	{
		name: "4A - Rebel wins : THE ALLIANCE VICTORIOUS",
		detail: [
			{
				text: "성공이다! 스타 디스트로이어의 파괴는 반란군에게 언제나 커다란 승리이다. 게다가 이 함선은 타투인에서 벌어지는 제국의 반-연합 작전의 중심이었기에, 이것은 더욱 더 값진 승리이다. 비록 당신은 그 함선에서 보바 펫의 것을 포함한 많은 함선이 탈출한 것을 보았으나, 어쨋든 목적은 완벽히 달성했다.<br><br>당신은 당분간 타투인에 머물며, 이 행성에 있는 다양한 반란군 요원들을 찾아내 현재 상황과 해결책을 알려주고, 축하연을 준비하는데 시간을 쓴다.<br><br>하지만 가장 신나는 일은, 스타 디스트로이어의 통신 방해가 사라져, 사령부와 연락이 재개된 일이다. 당신은 사령부에, 당신이 제국의 새로운 위협을 밝혀낸 것 뿐만 아니라, 이미 그것을 분쇄했음을 보고할 수 있었다. 이 희소식을 접한 사령부는 즉시 당신을 연합 지휘부로 호출한다. 그 곳에서 당신의 능력과 용맹을 기리는 훈장이 수여될 것이다."
			},
		]
	},
	{
		name: "4A - Imperial wins : PARTING WAYS",
		detail: [
			{
				text: "당신은 빠져나갈 길, 아니면 적어도 임무를 완수할 방법을 찾아 스타 디스트로이어 내부를 숨어다닌다. 하지만 당신은 갑자기 블래스터를 쏘아대며 나타난 강력한 스톰트루퍼, 카인 소모스에 의해 구석에 몰린다. 모든 희망이 사라진 듯한 순간, 당신은 통신기를 통해 들려오는 당신의 조종사의 목소리를 듣는다.<br><br>\"여러분과 함께한 것은 제 기쁨이었습니다, 하지만 이제는 모두 끝인 듯 하군요. 전 화기 제어 장치에 도착했습니다. 임무는 다른 무엇보다 중요합니다. 공화국이여 영원하라!\"<br><br>통신기가 치직대며 꺼진다. 기계음과 함께 함선의 터보 레이져가 작동된다. 그것들은 자신의 몸통을 향해있다. 작은 충격과 함께 함선 곳곳에서 폭발음 들려오고, 그것은 점점 커져간다. 당신은 누군가 당신의 희생을 알아주고, 기억해주길를 바랄 뿐이다.<br><br>공화국이여 영원하라."
			},
		]
	},
	{
		name: "4B - Rebel wins : SAFE AT LAST",
		detail: [
			{
				text: "당신은 훔친 수송선을 타고 무력화된 스타 디스트로이어를 떠나, 타이 전투기들을 따돌리고 초공간으로 도약한다. 당신은 조종실의 창문 너머로 별들이 빛줄기가 되어 흐르는 광경을 보며 승리의 기쁨으로 소리친다.<br><br>당신은 당신의 조종사와 합류해 임무를 완수했다는 기쁜 소식을 전한다. 얼마 지나지 않아, 당신은 반란군의 영웅, 루크 스카이워커로부터 통신을 받는다.<br><br>\"모두 잘하셨습니다. 여러분이 일찍 경고를 주신것과 스타 디스트로이어를 무력화 해주신 것에 감사드립니다. 그 덕에 이 지역에서 모든 기밀 정보를 소거하고 무사히 대피할 수 있었습니다. 감사합니다. 저희 모두의 목숨을 빚졌군요.<br><br>얼마 후, 당신은 사령부와 최근에 벌어진 일에 대해 이야기를 나누고, 대응 전략을 구상한다. 그 스타 디스트로이어가 타투인으로 돌아온다면, 이번에는 분명 만전의 태세를 갖추고 있을 것이다."
			},
		]
	},
	{
		name: "4B - Imperial wins : HOPE IS LOST",
		detail: [
			{
				text: "당신은 함선의 방어 체계를 피하지 못하고, 스톰트루퍼와 장교들에게 포위당한다. 당신은 체포당해 구금당한다.<br><br>장비를 몰수당하기 직전, 조종사로부터 마지막 통신이 들어온다. 루크와 반란군들은 제국군이 들이닥치기 전에 간신히 탈출할 수 있었지만, 기지를 방치할 수 밖에 없었다고 한다. 아마도 엄청난 양의 연합의 정보가 제국군의 손에 들어갔을 것이다.<br><br>당신의 감방 문이 열리고, 그 너머로 스톰트루퍼 지휘관, 카인 소모스가 서있다. 그는 그의 헬멧을 벗고, 사악함과 능글맞은 웃음이 가득한 그의 얼굴을 드러낸다. 그는 한 손에 데이터 패드를 들고, 꼼짝 못하고 묶여있는 당신 앞에서, 당신이 막지 못한 설러스트에서의 작전에서 얻어낸 연합의 기밀 정보들을 읽어나간다. 당신은 그 안에 반란군 함대의 주요 위치 정보와, 루크와 레아 공주가 수행 예정인 비밀 작전 정보가 포함된 것을 알고 공포에 빠진다. 그는 당신의 분노의 슬픔을 즐기는 듯 하다."
			},
		]
	},

	// Side Mission : Red (Hero)
	{ title: "<br>Side Mission : Red (Hero)" },
	{
		name: "Fenn Signis - Brushfire",
		detail: [
			{
				title: "SYNOPSIS",
				text: "온데론은 제국과 반란군의 전투가 벌어진 최초의 전장 중 하나이다. 그 전투에서 펜 시그너스의 영웅적 활약은 온데론 해방에 큰 역할을 했었다.<br><br>이제 제국은 이 반제국 행성에 보복을 감행한다. 펜은 다시 한번 온데론을 제국군으로 부터 수호할 것을 명받았다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "\"서둘러!\" 펜이 덤불 사이로 달려가며 외쳤다. 펜은 예의도 차리지 않고, 반란군 최고 사령부의 근시안적인 판단에 불만을 표했다. 펜은 반복해서 지원을 요청했지만, 사령부는 너무 위험하다는 이유로 거절했다.<br><br>\"차라리 다행일지도 모르겠군.\" 펜은 고개를 흔들며 말했다. \"사령부가 보낸 어중이 떠중이가 일을 더 망치게 될 수도 있겠지.\"",
			},
			{
				title: "SMALL VICTORY",
				text: "끼익대는 금속성과 함께 워커의 상단부가 땅으로 쓰러지고, 곧 기폭 장치가 작동해 거대한 폭발이 일어난다.",
			},
			{
				title: "END OF MISSION #1",
				text: "폭발물들이 제거되고 제국군의 우위는 먼지같이 사라진다. 펜은 계속 전진하며, 잔인하리만큼 효율적으로, 아직 후퇴하지 않은 어리석은 제국 병사들을 쓰러뜨린다.",
			},
			{
				title: "END OF MISSION #2",
				text: "폭발이 땅을 뒤흔들고 불길이 사방을 휩쓴다. 펜은 싸움을 계속하고, 끊임없이 적 병사를 쓰러뜨린다.<br><br>그 모든 것이 헛되이, 반란군은 쏟아지는 포화의 열기와 연기 속에서 버티지 못하고 밀려나고, 후퇴 중에 펜은 그가 피땀흘려 해방시켰던 대지가 불타오르는 것을 지켜볼 수 밖에 없다.",
			},
		]
	},
	{
		name: "Diala Passil - Temptation",
		detail: [
			{
				title: "SYNOPSIS",
				text: "젊은 추방자 다이알라는 스승의 죽음에 대한 악몽을 꾸고 있으며, 그것은 점점 심해진다.<br><br>제다이 마스터 슈 옌이 죽음을 맞이한 장소에는 어둡고, 타락한 에너지가 남아있다. 그 사악한 힘은 광대한 우주를 가로질러 다이알라를 끌어당기며, 매순간 그녀를 괴롭하고 있다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신은 두꺼운 안개가 자욱한 숲으로 조용히 이동한다. 이곳에 돌아오게 된 슬픔과 그 보다 더한 고통이 다이알라의 표정에 드러난다.<br><br>이곳에서 느낄 수 있는 것은 어둠뿐이다. 당신이 다이알라의 스승이 죽은 곳 근처에 이르자, 현재와 과거의 적들의 환영이 안개 속에서 나타나 당신을 공격한다.",
			},
			{
				title: "HATRED",
				text: "어둠 속에 다이알라의 스승, 슈 옌의 희미한 영체가 서있다. 슈 옌은 외친다. \"다이알라, 제발! 이리 돌아와다오!\"<br><br>고통스러운 비명과 함께 스승의 영체는 당신이 알고 있는 공포스러운 적의 모습으로 바뀌어간다. 이를 목격한 다이알라는 슬픔에 울부짖으며, 적을 향해 달려 나간다.",
			},
			{
				title: "END OF MISSION #1",
				text: "다이알라는 스승을 살해한 자의 모습을 한 희미한 영체 앞에서 멈춰서 무릎을 꿇었다. 다이알라는 속삭인다. \"스승님, 부디 절 용서하세요.\"<br><br>다이알라의 말과 함께 영체는 사라지고 안개는 땅으로 스며든다. 어두운 기운이 사라지고, 남아 있는 것은 근처의 받침대 위에 놓인 물건 하나 뿐이다.",
			},
			{
				title: "END OF MISSION #2",
				text: "당신은 숲의 땅바닥에서 깨어났다. 이미 몇 시간이 흐른 후였고 의식을 잃었던 순간조차 기억나지 않는다.<br><br>안개는 사라졌지만, 섬뜩한 어둠의 기운이 남아있다. 아무도 다치지는 않았음에도, 당신은 어떠한 기회를 잃어버린 것 같은 느낌을 떨쳐버릴 수 없다.",
			},
		]
	},
	{
		name: "Jyn Odan - High Moon",
		detail: [
			{
				title: "SYNOPSIS",
				text: "한때 진 오단의 동료였던, 스자크라는 이름의 트랜도샨은 과거에 그녀를 배신하고 반란군을 제국에 팔아넘겨 자신의 부를 쌓았다.<br><br>진은 최근 스자크의 최근 소재를 파악했고, 이제 그에게 마땅한 응보를 내릴 기회를 잡았다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신은 숨어서 스자크가 모습을 드러내길 기다리고 있다. \"여기가 그놈 소유의 위성이 분명해. 놈은 결국 모습을 드러내게 될거야.\" 진은 주변을 쏘아보며 단언했고, 당신은 꽤 오랫동안 기다리고 있다.<br><br>\"저기 온다.\" 진이 길 아래를 가리킨다. 스자크는 소규모의 제국군 병력을 대동하고 술집에서 걸어나온다. \"또 다른 거래를 하나보지, 응? 위성 하나로는 부족했나봐?\"<br><br>당신이 말릴새도 없이, 진은 블래스터를 쏘며 엄폐물에서 뛰쳐나가 앞으로 내달린다. 스자크는 당황하여 허둥지둥 도망치고, 블래스터의 광선이 그의 머리를 아슬아슬하게 비껴나가는 사이, 그는 자신의 술집으로 뛰어 들어가 문을 세게 닫는다.<br><br>당신이 진을 다 따라잡지 못한 사이, 스자크의 수하와 그의 동맹인 제국군 병사들이 무기를 뽑는다.",
			},
			{
				title: "THE GUNFIGHT",
				text: "술집의 문이 천천히 열리며 깡마른 트랜도샨이 느긋하게 걸어 나왔다.<br><br>\"이런, 이런,\" 스자크는 그르렁 거리며 웃는다. \"진 오단. 이런 날이 올 줄이야.\" 그는 권총집에 있는 블래스터로 손을 뻗는다.",
			},
			{
				title: "END OF MISSION #1",
				text: "부상당한 스자크는 골목길로 도망친다. 진이 그를 따라갔다. 두 번의 블래스터의 총성이 들리고, 곧 조용해진다.<br><br>오래 지나지 않아, 진은 블래스터를 권총집에 넣으며 모습을 드러낸다. 그녀는 뒤도 돌아보지 않으며 말한다. \"가자고,\"",
			},
			{
				title: "END OF MISSION #2",
				text: "진은 소리치며 엄폐물을 뛰어넘어 몇발이라도 더 블래스터를 쏘려 한다. 그 때 블래스터 볼트 세 발이 진의 가슴팍에 명중하고, 그녀는 쓰러진다. 당신은 적을 상대하는 동시에 천천히 후퇴하면서 간신히 살아있는 진을 수송선으로 끌고온다.<br><br>\"또 보자고, 진...\" 통신이 들어온다. \"곧 나를 다시 찾게 될거다!\" 스자크는 한참 동안 비웃음을 남기고, 당신은 진이 정신을 잃고 있는 것이 다행이라 여긴다.",
			},
		]
	},
	{
		name: "Gaarkhan - Indebted",
		detail: [
			{
				title: "SYNOPSIS",
				text: "제국군의 매복 공격으로 가르칸의 형제인 지릿트가 사망했고, 그가 평생 충성을 맹세한 다른 우키가 포로가 되었다.<br><br>그 누구도 구출을 시도하지 못하는 상황에서, 그의 형제의 맹세를 지킬 의무는 카르칸의 몫이 되었다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신이 줄지어선 작은 건물들에 접근하자 가르칸이 작게 으르렁거렸다. 경비 몇 명과 센트리 건들이 눈에 띄고, 웅웅대는 기계 소음이 들린다. 소수의 포로는 구속구를 끌며 주변을 돌아다니고 있지만, 대다수는 감방에 갖혀있다. 당신의 눈에 띈 포로 중에 우키는 없다. 당신이 찾는 우키, 쇼르타다는 근처 어딘가의 감방에 갖혀있을 것이다.",
			},
			{
				title: "PRISON GUARDS",
				text: "감방 앞을 지키던 스톰트루퍼들이, 당신이 그들의 동료들을 뚫고 전진하는 당신을 보고 앞으로 튀어나와 헤비 블라스터를 발사할 준비를 한다.",
			},
			{
				title: "DIVERT POWER",
				text: "수용소 장교들은 앞뒤로 뛰어다니면서 경비병들에게 정신없이 지시를 내린다. 장교 하나가 통신 장비에 달려들어 구역 전체에 명령을 내린다. \"반란군놈들이 전진한다! 전력을 남은 펄스 캐넌에 집중해! 저놈들을 막으라고, 이 얼간이들아!\"",
			},
			{
				title: "END OF MISSION #1",
				text: "당신이 블래스터로 쇼르타다의 발목에 달린 구속 장치에 부수자, 쇼르타다는 고함을 지르며 기지에 남아있는 스톰트루퍼들에게 돌진한다. 광분한 동족이 적들을 휩쓴 자리 뒤를 따르며 가르칸은 다른 포로들을 해방한다.",
			},
			{
				title: "END OF MISSION #2",
				text: "방어가 너무 두터워서 당신은 퇴각할 수밖에 없다. 구출 지점에서 당신이 수송선에 올라탈 때, 가르칸은 슬픔에 가득차 낮게 으르렁거린다. 그의 형제가 했던 충성의 맹세는 이루어지지 못했다.",
			},
		]
	},
	{
		name: "Mak Eshka'rey - Loose Cannon",
		detail: [
			{
				title: "SYNOPSIS",
				text: "과거의 커다란 실패로 언제나 고통받던 마크 에슈카레이에게 구원받을 수 있는 기회가 찾아왔다.<br><br>마크가 파괴공작에 실패했던 전초기지를 방어하는 주둔군이 잠시 자리를 비웠다. 이제 마크는 오래전에 완수하지 못했던 임무를 끝낼 완벽한 기회를 잡았다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신은 이 시설을 파괴하려는 집착이 걱정됐다. 마크는 여전히 이 시설이 가지는 중요성을 말해주지 않았으며, 그의 태도는 매우 격정적이다.<br><br>무슨 말이냐면, 당신이 시설의 주 격납고에 도착할 때까지, 마크는 조종사가 자리를 비운 정찰 워커로 꽤나 즐거운 시간을 보내고 있었다.",
			},
			{
				title: "PRESS THE ADVANTAGE",
				text: "사방에서 AT-ST를 향해 맹공이 쏟아지자, 마크는 욕를 하며 워커의 꼭대기에서 뛰어내린다.<br><br>마크는 지상으로 곤두박질쳤고, 마크가 일어나려 할 때, 그가 가지고 있던 ‘전술적 이점’이 폭발했고 그는 다시 한 번 내동댕이쳐졌다.",
			},
			{
				title: "END OF MISSION #1",
				text: "마크는 시설에 폭발물을 설치하기 전에 시제품들의 부품을 회수할 요량으로 시설을 샅샅이 뒤진다.<br><br>당신은 어느 정도 안전한 거리까지 떨어져서, 쓸데없이 거대한 폭발과 함께 시설이 산산조각나, 연기가 피어오르는 것을 바라본다.",
			},
			{
				title: "END OF MISSION #2",
				text: "\"또 다시 실패할 순 없어!\" 당신이 마크를 끌고 이 행성을 떠나려고 하는 와중에도 마크는 앞으로 나아가려 하며 외친다. 수송선 안에서 마크는 분노를 삼키며, 구석에 웅크리고 앉아 낮은 목소리로 계속해서 중얼거렸다. \"다음번엔... 반드시...\"",
			},
		]
	},
	{
		name: "Gideon Argus - Friends of Old",
		detail: [
			{
				title: "SYNOPSIS",
				text: "기드온 아르거스는 전설적인 특수 부대, 세이버 팀의 창립 멤버였다. 하지만 멤버 중 배신자가 있었으리라 의심되는 작전의 실패 후, 그는 그의 오랜 동지들 사이에서 누구를 믿어야 될지 모를 상황에서 팀을 떠났다.<br><br>그리고 최근, 세이버 팀의 멤버들은 그들의 옛 지휘관에게 도움을 바라며 연락을 해 왔다."
			},
			{
				title: "MISSION BRIEFING",
				text: "배신자의 존재가 사실로 밝혀졌다. 당신은 제국군 전투기를 간신히 따돌리고 공격을 받고 있는 항성계에 도착했다. 당신은 약속 장소 근처에 안전히 착륙할 수 있었다.<br><br>제국군이 이 지역을 샅샅히 수색하고 있으며, 기드온의 옛 동지들의 흔적은 찾을 수 없다.",
			},
			{
				title: "END OF MISSION #1",
				text: "기드온과 동지사이의 재회는 어색한 사과로 시작된다. 하지만 결국 술자리에서 지난 이야기가 오가며 오래된 우정은 회복되었다.<br><br>긴 밤이 흐르는 동안, 기드온의 수많은 공적이 드러났다. 당신은 당신이 기드온에 대해 궁금해했던 것보다 많은 것들을 알게 되었다.",
			},
			{
				title: "END OF MISSION #2",
				text: "기드온은 당신과 떠나며 동지들의 죽음을 슬퍼했다. 그는 자신의 다리에 손을 가져다 댔다. 당신은 그가 오래 전에 다리에 부상을 입었다는 것을 기억했다. 귀환하는 도중 기드온은 단 한마디도 하지 않았다.",
			},
		]
	},
	{
		name: "Biv Bodhrik - Past Life Enemies",
		detail: [
			{
				title: "SYNOPSIS",
				text: "반란군의 그 누구도 그가 어째서 그렇게 스톰트루퍼에게 증오에 가까운 복수심을 품고 있는지 알지 못하지만, 비브 보드릭은 그 누구보다도 무자비하고 효율적인 스톰트루퍼 킬러이다. 그렇기에, 타투인에 있는 스톰트루퍼 전초기지를 탐색하는 도중 C-3PO 와 연락이 끊겼을 때, 임무 완료를 위해 파견될 후보 목록의 가장 위에 있는 것은 바로 그였다."
			},
			{
				title: "MISSION BRIEFING",
				text: "당신은 모즈 아이슬리의 뒷골목으로 발걸음을 재촉한다. 당신은 제국군 기지와, 병사들 주사하며 C-3PO 도 찾아야 했기에, 긴장의 끈을 놓치 못한다.<br><br>당신이 숨겨진 시설로 진입했을 때, 다수의 경비병 사이에 쓰러져있는 C-3PO 의 모습이 눈에 들어온다. 당신은 드로이드가 이 지역의 제국군 세력에 대한 정보를 가지고 있기를 바라며, 제국군 사이로 뛰어든다.",
			},
			{
				title: "PRIMARY FUNCTION",
				text: "\"오. 이런! 이게 다 무슨 일이죠?\" 통역 드로이드는 비틀거렸지만, 금방 정신을 차린다. \"오 신이시어. 드디어 오셨군요. 제국군 지휘관이 저 안에 있답니다. 원하신다면 패스코드를 해석해드리지요. 더 많은 제국군이 몰려오기 전에 서둘러주세요!\"",
			},
			{
				title: "THE COMMANDER",
				text: "\"너 이 자식!\" 비브가 한 스톰트루퍼를 가리키며 소리친다. 그 스톰트루퍼는 일반 병사보다 높은 수준의 장비를 착용하고 있고, 그 장비에는 많은 전투의 흔적이 남아있다. 그가 바로 비브가 죽이지 못했던 단 한 명의 스톰트루퍼인 카인 소모스이다.",
			},
			{
				title: "END OF MISSION #1",
				text: "당신은 카인 소모스를 제압하는데 성공하지만, 당신이 그를 구속하기도 전에, 제국군 병사들이 그를 둘러싸고 그를 끌고 안전한 곳으로 대피시킨다. 제국군이 후퇴한 뒤 당신은 이 기지를 샅샅히 조사한다.",
			},
			{
				title: "END OF MISSION #2",
				text: "제국군의 수가 너무 많다. 스톰트루퍼와 그들의 지휘관이 당신을 제압한다. 당신은 후퇴할 수 밖에 없다.",
			},
		]
	},
	{
		name: "Saska Teft - Shady Dealings",
		detail: [
			{
				title: "SYNOPSIS",
				text: "사스카 테프트의 암시장 거래는 위험을 동반하기도 하지만, 암흑가의 여러 접선책들과 만나는 것을 통해 부수적인 이득이 만들어내기도 한다. 그녀는 정보 거래에 관해서는 R2D2 가 컴퓨터 단말기를 다루는 것 만큼 훌륭한 솜씨를 가지고 있다. 그렇기에, 사령부가 그녀와 R2-D2 에게 그녀의 고향인 타투인에 떠도는 제국군에 대한 소문에 대해 조사를 명한 것은 당연한 일이다."
			},
			{
				title: "MISSION BRIEFING",
				text: "모즈 아이슬리의 뒷골목은, 위험한 곳이기는 하나, 행성계의 가장 정통한 소식통들이 있을 뿐만 아니라, 밀수꾼들이 정보를 주고 받던 오래 된 단말기들이 남아있다. 다시 말해, 위험을 감수할만한 가치가 있는 곳이다.<br><br>그렇다고는 해도, 이 곳에서 조심해야 할 것은 거친 주민들만이 아니라는 것을 알기에, 당신은 조심스럽게 나아간다. 당신의 우려대로 당신의 귀에 스톰트루퍼의 외침이 들려온다. \"꼼짝마!\" 동시에 블래스터의 광선이 당신의 머리 위를 스쳐 지나간다. 아무래도 이 골목의 가치를 눈치 챈것은 당신만이 아닌 듯 하다.<br><br>사스카는 제국군의 등장에 그저 키득거리며 웃는다. \"놈들은 실수 한거야.\" 그녀는 빈정거리며 말한다. \"여기는 내 고향이거든. 이 동네 지리는 모두 꽤고 있다고!\" 이에 동의하듯 R2D2 가 삐삑거린다. 곧 그녀는 한 손으로는 블래스터를 뽑아드는 동시에, 다른 손으로 뭔지 모르겠지만, 무언가 그럴싸한 기계 장치를 꺼내든다.",
			},
			{
				title: "END OF MISSION #1",
				text: "전투 실력과 기계를 다루는 솜씨 그리고 간단한 거리 지식을 교묘하게 이용해, 당신은 이 지역의 제국군에 대한 귀중한 정보를 입수했다. 당신은 사령부에 이 가치있는 정보를 전달할 마음에 들뜬 채 전장을 벗어난다.",
			},
			{
				title: "END OF MISSION #2",
				text: "그 정보가 얼마나 가치있는 것이라도, 당신이 이 곳을 살아서 빠져나갈 수 없다면 아무 의미 없을 것이다. 제국군 군세가 너무나도 강하기에, 당신은 나중에 다시 찾아올 기회가 있기를 바라며, 전략적 후퇴를 선택한다.",
			},
		]
	},

	// Side Mission : Green (Selectable)
	{ title: "<br>Side Mission : Green (Selectable)" },
	{
		name: "Sorry About the Mess (2-4, Han Solo Ally, Core)",
		detail: [
			{
				title: "SYNOPSIS",
				text: "수완 좋은 밀수꾼인 한 솔로는 반란군에 승리에 큰 기여를 했다. 그는 자신의 헌신에 대한 보답을 요구하는 것을 부끄러워하지 않기에, 자신의 일에 반란군에 도움을 요청했다.<br><br>그가 이 작전은 제국의 활동을 방해하는 효과도 있다고 단언했기에, 반란군은 그의 요청을 기꺼이 받아들였다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "\"딱 맞춰 왔군,\" 당신이 도착하자 한 솔로가 말한다. \"이 근처에서 한 제국군 장교가 어떤 작전을 수행 중이라고 들었다네.\"<br><br>\"우선, 내가 먼저 그곳을 둘러 봤는데, 꽤나 단단히 잠겨 있었지,\" 한이 당신을 향해 작은 금속제 카드를 흔들며 말한다. \"하지만 경비들이 키카드가 소중히 다루진 않더군.\" 한이 활짝 웃는다.",
			},
			{
				title: "OLD FRIENDS",
				text: "문이 미끄러지며 열리고 경보가 울리는 와중에 장교가 한을 바라본다. \"한? 여기서 뭐 하는거야?\" 한은 웃었다. \"반갑군, 게린. 자네가 돈을 써서 군사위원회의 한 자리를 차지 했다고 들었어. 그냥 축하해주러 왔지.\" 한은 자신의 블래스터를 들어올렸다.",
			},
			{
				title: "END OF MISSION #1",
				text: "\"나르 샤다에서의 일에 대해 나쁜 감정은 없어,\" 한은 비꼬는 투로 말한 뒤, 당신을 향해 돌아서서 웃는다. \"고맙네. 친구, 빚을 졌군. 언젠가 자네가 궁지에 몰리게 되면, 내가 빚을 갚을 수 있을 것 같군.\"",
			},
			{
				title: "END OF MISSION #2",
				text: "한이 몸을 웅크리고 블래스터의 일제 사격이 머리 위를 스쳐지나간다. \"하,\" 한이 응사하며 말한다. \"저렇게 많을 줄은 몰랐는데.\"<br><br>당신이 수에 밀려 도망칠 때 까지 제국군의 증원은 계속되었다.",
			},
		]
	},
	{
		name: "Homecoming (3-4, Luke Skywalker Ally, Core)",
		detail: [
			{
				title: "SYNOPSIS",
				text: "반란군의 새로운 파일럿 모집에 참여한 루크 스카이워커는 며칠간 소식이 없었다.<br><br>반란군의 영웅이 된 루크는 제국군과 현상금 사냥꾼들에게 최우선 목표가 되었기에, 반란군 최고 사령부는 루크가 중대한 위험에 빠진게 아닐까 심히 걱정하고 있다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신이 그의 안전 가옥 근처로 다가갔을 때, 루크에게서 통신이 들어온다. \"드디어 왔군요. 아무도 오지 않을 거라는 생각이 들기 시작했었어요.\"<br><br>농장에는 제국군이 가득하다. 당신은 늦지 않게 도착한 모양이다.<br><br>\"제 수송선이 차고에 있어요,\"당신이 다가가자 루크가 창문 너머로 손을 흔들며 말한다.",
			},
			{
				title: "THE DARK LORD",
				text: "차고의 문이 열리자 그곳에는 루크의 T-16과 함께 예상치 못한 것들이 있었다.<br><br>제국군 스톰트루퍼 분대가 블래스터를 들고 반란군의 영웅을 사로잡을 준비를 하며 매복하고 있었다.<br><br>당신은 병사들 틈에 서있는 다스 베이더의 모습을 보고 경악한다. 그는 한손에 라이트세이버를 든 채로 다른 손으로는 루크와 당신을 가리키며 부대에게 공격을 지시한다.",
			},
			{
				title: "END OF MISSION #1",
				text: "T-16이 지상군의 사격을 회피하며 하늘로 부상한다. 당신이 탈출을 위해 서둘러 배로 돌아 왔을 때 메시지 하나를 받았다.<br><br>\"고마워요, 아슬아슬했어요.\" 루크가 말한다. 그는 안심한 듯 하다. \"당신에게 빚을 졌군요.\"",
			},
			{
				title: "END OF MISSION #2",
				text: "당신은 블래스터의 포화 속에 루크를 내버려둔 채 돌아왔다. 당신은 후퇴할 수밖에 없었으며, 루크가 자력으로 탈출할 수 있기만을 간절히 기원한다.",
			},
		]
	},
	{
		name: "The Spice Job (2-7, Chewbacca Ally, Core)",
		detail: [
			{
				title: "SYNOPSIS",
				text: "츄바카에게 그의 동료인 한 솔로의 빚은 큰 걱정거리가 되었다. 한은 원치 않지만, 츄바카는 그를 쫓는 자바 헛을 방해하려는 작전을 준비했다.<br><br>이 작전이 성공하면 크레딧도 벌어들이고, 자바 헛의 주의를 끌어 잠깐이라도 한 솔로에게 한숨 돌릴 시간을 마련해 줄 수 있을 것이다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "위케이 하나가 창고의 바깥 복도를 지키고 있는걸로 보아 제대로 찾아온 듯 하다. 당신이 다가가자 그는 당신을 노려보며 블래스터로 손을 가져간다.<br><br>츄바카는 소리를 지르며 앞으로 돌진한다. 츄바카는 당황한 문지기를 낚아채서 문을 박살낼 때까지 문 쪽으로 계속해서 내리친다.<br><br>츄바카는 난타당해서 의식을 잃은 위케이를 내려놓으며 안쪽으로 걸어가고, 당신은 그 뒤를 따른다.",
			},
			{
				title: "THE BACK ROOM",
				text: "당신은 향신료의 톡 쏘는 향을 맡을 수 있었다. 블래스터의 총구가 당신을 향한다. 숨겨둔 대량의 향신료를 지키는 최후의 방어선이 당신을 저지한다.",
			},
			{
				title: "END OF MISSION #1",
				text: "당신을 가로막는 적들을 깔끔하게 정리하며 훔친 향신료를 끌고나온 뒤에, 츄바카는 도움에 대해 감사를 표한다. 그는 당신이 도움을 필요로 하면 기쁘게 당신을 돕겠다고 한다.",
			},
			{
				title: "END OF MISSION #2",
				text: "자바 헛은 자신의 자산을 잘 지키고 있었다. 당신이 마주친 방어 병력은 단순히 수가 많았다. 당신과 츄바카의 시도는 잠시나마 헛을 정신 없게 만들고, 두통을 일으킬 것이다. 하지만 역시 작전이 성공한 것보다는 효과가 적을 것이다.",
			},
		]
	},
	{
		name: "Target of Opportunity (-, Rebel Saboteur Ally, Core)",
		detail: [
			{
				title: "SYNOPSIS",
				text: "반란군은 언제나 제국보다 우위를 점할 수 있는 기회를 노리고 있으며, 파괴 공작은 그 수단으로 가장 선호되는 방법이다.<br><br>두 명으로 이루어진 파괴공작원 팀 하나가 작전을 계획중이다. 그들의 평판은 다소 엇갈리지만, 그들의 폭파 기술에 비해, 무모하고 고집스러운 성향이 강한 듯 하다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신은 동료들 보다 많이 늦은 듯하다. 그들은 어리석게도 당신 없이 임무를 시도하다 감방에서 썩어가는 신세가 되었다.<br><br>당신의 새로운 임무는 공작원들을 구출하고, 아니면 원래의 목표라도 완수하는 것이다. 다행히 공작원들은 원래 목표와 비교적 가까운 곳에 있다. 왠지 이것 조차 그들의 계획이 아니었나 하는 생각이든다.",
			},
			{
				title: "FINISH THE JOB",
				text: "공작원들은 말 없이 당신의 손에 들린 자신들의 장비를 흘깃 바라본다. 공작원이 장비로 손을 뻗으며 무언가 생각난 듯 고개를 든다.<br><br>당신은 고개를 끄덕이며 그에게 임무를 완수하지 못할 이유가 없다고 말한다.",
			},
			{
				title: "END OF MISSION #1",
				text: "당신은 기록 보관소 전역에서 조각나 연기가 피어 오르는 데이터 코어를 뒤로한 채 떠난다. 얼마 지나지 않아 파괴공작원들로부터 메시지가 도착한다. 도움에 감사하며, 필요할때 언제든 돕겠다는 내용이다. 당신은, 비록 당신이 기대했던 모습은 아니지만, 당신을 도울 폭파전문가들이 생겨 기뻐했다.",
			},
			{
				title: "END OF MISSION #2",
				text: "제국군이 늘어나고 있으니, 떠나는 것이 현명해 보인다.",
			},
		]
	},
	{
		name: "Brace for Impact (-, Rebel Trooper Ally, Rebel Troopers Ally Pack)",
		detail: [
			{
				title: "SYNOPSIS",
				text: "잡음으로 가득하고, 툭툭 끊기는 통신문이 들어온다. 그것은 기밀 정보를 훔치기 위해 제국 시설에 파견된 반란군 병사 분대에게서 온 것이다. 그들은 몹시 다급하게 제국의 병력 예측이 잘못되어 예상보다 많은 방어군을 만났다는 말을 반복한다. 당신은 바리케이드가 무너지고 분대가 전멸하기 전에 그들을 도와 임무를 완료해야 한다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신은 스톰트루퍼들의 공격으로 꼼짝달싹하지 못하게 된 동료들을 찾아 전장에 들어선다. 그들은 금방이라도 전멸할 위기에 놓여 있다. 따라서 당신이 임무를 완수하기 위해 남은 시간이 얼마 되지 않는다는 것은 분명하다.",
			},
			{
				title: "ALARM",
				text: "\"데이터 유출 시도 감지됨. 데이터 유출 시도 감지됨.\" 시설 전체에 큰 소리로 경보가 울린다.",
			},
			{
				title: "END OF MISSION #1",
				text: "제국의 기밀로 가득찬 데이터패드를 움겨쥐고, 당신은 바리케이드를 향해 달린다. 몇 시간 동안 격렬한 공방이 이어진 뒤, 마침내 당신은 제국군 병력을 일소하는데 성공한다.",
			},
			{
				title: "END OF MISSION #2",
				text: "당신은 공포에 질린채 제국군이 바리케이드를 부수고, 저항하는 모든 반란군 병사를 도륙하는 모습을 지켜본다. 잠시후 쓰러지지 않은 반란군 병사는 한 명도 없었다. 제국군은 당신을 포위하기 시작하고, 당신의 데이터패드는 제국군의 십자포화 속에서 가루가 된다. 당신은 당신의 동료들과 같은 운명을 맞이하기 전에 도망치기로 결심한다.",
			},
		]
	},
	{
		name: "Armed and Operational (-, Rebel Saboteur Ally, Rebel Saboteur Ally Pack)",
		detail: [
			{
				title: "SYNOPSIS",
				text: "새로운 연합 정보부가 제국 기술자들이 비밀 실험 기지에서 새롭고 강력한 전투기의 시제품을 준비하고 있다는 정보를 전한다. 그 병기가 완성되는 것을 막기 위해 듀로스족 파괴공작팀 하나가 그 시설로 파견되었다. 그들은 필요하다면 어떠한 수단이라도 사용할 것이다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신은 발진 준비 중인 신형 전투함을 파괴하기 위해 한 쌍의 듀로스족 요원들과 함께 이 곳에 왔다. 당신은 눈치채이지 않기만을 바라며, 하수도를 통해 제국의 실험장으로 다가간다. 듀로스 요원 하나가 당신을 멈춘다.<br><br>\"목적지에 도착했습니다. 폭발물은 충분히 준비해왔으니 전투함은 우리에게 맡겨주십시오. 여러분은 제국군 병사들에게서 우리를 지켜주시면 됩니다.\""
			},
			{
				title: "OUTER DEFENSES",
				text: "\"당신이 실험장을 향해 전진하자, 당신의 존재를 눈치챈 경비병들이 더 강력한 화력을 동원하여 조직적으로 대응하기 시작한다.",
			},
			{
				title: "PROTECT THE PROTOTYPE",
				text: "\"실험장에 들어선 당신은 위협적인 무장을 갖춘 공포스러운 전투함을 목격한다. 그 시제품의 강렬한 인상에 정신이 팔려, 당신은 트랜도샨 경비병들이 당신에게 달려드는 것을 눈치채지 못할 뻔 한다.",
			},
			{
				title: "END OF MISSION #1",
				text: "당신이 전투함에 마지막 폭발물을 설치하자, 제국군 장교 하나가 소리치며 병사들에게 퇴각을 명한다. 당신은 당신 뒤에서 발생한 거대한 폭발음을 들으며, 가능한 빠르게 달린다.",
			},
			{
				title: "END OF MISSION #2",
				text: "소음과 함께 전투함이 기동을 시작한다. 당신이 작업을 마치기도 전에, 함선은 공중으로 날아오른다.<br><br>당신은 전투함이 속도를 더해 시야에서 사라질 것이라 예상했지만, 그 대신 그것은 커다란 호를 그리며 선회해 지상으로 돌진한다. 눈부신 붉은 블래스터 광선이 당신을 덮쳐온다.<br><br>당신은 간신히 목숨을 부지한채 도망친다.",
			},
		]
	},
	{
		name: "Hunted Down (2-4, Han Solo Ally, Twin Shadows)",
		detail: [
			{
				title: "SYNOPSIS",
				text: "타투인에서 세력을 넓혀가는 제국군에 맞서, 얼마 전 한 솔로는 이 변방 행성을 조사하기 위해 파견되었다. 하지만 현재 한 솔로와의 연락이 몇주 동안이나 두절된 상태이고, 사령부는 그가 결국 과거의 행실에 대한 대가를 치룬게 아닌가 걱정하기 시작한다."
			},
			{
				title: "MISSION BRIEFING",
				text: "한 솔로와의 연락이 끊긴 이후, 당신은 그가 남긴 흔적을 찾아, 필사적으로 지역을 수색했다. 당신은 제국군의 통신을 도청하여 단서 하나를 발견했다. 바로 한 솔로의 함선이 있는 제국군 점령지였다. 당신은 한참 동안 단서를 따라가다 결국 한 솔로와 연락이 닿았다. 현재 당신은 모즈 아이슬리의 한 우중중한 술집에서 한 솔로와 합류한 상황이다. 그는 탈출을 위해 제국의 보안 해제 코드를 찾고 있던 중이었다.<br><br>\"놈들이 곧 이 곳을 포위할걸세. 츄이가 말하길 반란군 동조자 하나가 이 곳으로 도망쳤는데, 그가 제국군이 밀레니엄 팰컨을 가져다 놓은 기지의 보안 코드를 알고 있을거라 하더군. 그걸 찾아서, 이 곳을 벗어나자고. 난 이제 이 행성에 질렸다네.\"<br><br>하지만 제국군은 당신 생각대로 움직이지 않는다. 당신과 한 솔로가 단순하기 그지 없는 계획을 실행하기 직전, 대규모의 제국군 부대가 술집의 양쪽 입구를 통해 쳐들어왔다. 이를 본 술집의 손님들이 바닥에 엎드리거나 문 밖으로 도망친다. 당신의 계획을 수정할 필요가 있을 듯 하다.",
			},
			{
				title: "ON THE TRAIL",
				text: "제트팩에서 발생하는 폭발음과 함께 당신의 눈 앞에 위협적인 현상금 사냥꾼, 보바펫이 나타나 전투에 끼어든다. 그가 제국군에 고용된건지, 아니면 단순히 한 솔로에게 걸린 현상금을 노리는 건지는 알 수 없다. 하지만 확실한 것은, 그 이유가 무엇이든, 그는 반가운 손님은 아니다.",
			},
			{
				title: "END OF MISSION #1",
				text: "당신을 포위한 스톰트루퍼들의 사격이 쏟아지는 한 가운데에서, 당신은 훔쳐낸 보안 코드를 서둘러 터미널에 업로드한다. 당신은 한 솔로와 함께 내달리고, 그가 밀레니엄 팰컨에 올라 사막 행성을 떠날 때 까지 그를 엄호한다. 얼마 지나지 않아, 당신의 통신기를 통해 그의 목소리가 들려온다.<br><br>\"그 망할 곳을 떠나게 되서 기쁘군. 도와줘서 고맙네. 내 도움이 필요할 때는 언제든 연락하게나.\"",
			},
			{
				title: "END OF MISSION #2",
				text: "제국군 병사들이 당신을 덮치는 것과 동시에 쏟아지는 블래스터 광선 중 하나가 당신의 데이터 칩을 산산조각 낸다. 보안 코드는 사라져버렸다. 당신은 제국군에게 밀려 후퇴하는 도중, 한 솔로와 떨어져버렸다. 나중에 당신은 통신기를 통해 한 솔로와 연락이 닿는다. \"난 잠시 몸을 숨기고 있어야겠네. 이 행성은 예상보다 훨씬 골치 아픈 곳인 듯 하군.\"",
			},
		]
	},

	// Side Mission : Gray (Random)
	{ title: "<br>Side Mission : Gray (Random)" },
	{
		name: "Viper's Den (-, Rebel Recon Card, Core)",
		detail: [
			{
				title: "SYNOPSIS",
				text: "반란군 최고 사령부는 조난 신호 하나를 받았다. 평판이 좋지 않은 정보 제공자 웨인 얄은 제국군 병력 이동에 관한 중요한 정보를 가지고 있다고 장담했다.<br><br>얄은 이미 정보원으로 신뢰할 수 없음이 증명되었지만, 이 정보는 다시 한번 그를 믿는 위험을 감수할 수 있을 만큼 유용할 수도 있다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "\"으음, 이봐 좀 서둘러 주겠나? 여기 상황이 좋지 않은데...\" 이것이 몇 시간 전에 들어온 얄의 마지막 통신이다. 그의 목소리는 힘이 없었다.<br><br>현재 제국군이 이 지역을 샅샅히 수색하고 있다. 아마도 정확히 당신이 찾는 그것을 찾고 있는 듯 하다.<br><br>계속해서 얄에게 연락을 시도해도 응답이 없지만, 당신은 약속 장소로 전진한다. 불행히도 당신은 제국군과 마주친다. 그들은 이미 건물을 포위하고 문을 절단하는 작업을 하고 있다.",
			},
			{
				title: "FIND THE DROID",
				text: "쓸데 없는 잡동사니외에는 이렇다할 게 없는 곰팡내 나는 고물 창고에 햇빛이 쏟아진다. 반쯤 해체된 탐사 드로이드가 바닥에 버려진채 누워있다.<br><br>블래스터 사격으로 생긴 듯한 벽의 구멍들을 통해 빛줄기가 들어온다.<br><br>조금 떨어진 곳에 블래스터를 맞고 사망한 웨인 얄의 사체가 놓여있다. 얄은 바리케이드를 친 것으로 보이지만, 이 건물은 숨기에는 적합하지 않았다.<br><br>또 다른 문이 안쪽으로 부서지며 제국군이 밀려 들어온다.",
			},
			{
				title: "END OF MISSION #1",
				text: "머리 위로 블래스터 광선이 날아 다니는 동안, 당신은 드로이드의 데이터 코어를 손에 든 채로 재빨리 후퇴한다. 이것을 반란군 사령부로 가져가 코어의 암호를 해독할 수 있다면, 이 정보는 확실히 유용하게 쓸 수 있으리라.",
			},
			{
				title: "END OF MISSION #2",
				text: "데이터 코어를 들고 있는 병사가 골목 아래로 갔고, 당신은 그자를 시야에서 놓친다. 다른 제국군과 싸우면서 그 병사를 잡아보려 하지만, 결국 당신은 막다른 길에 다다랐다.",
			},
		]
	},
	{
		name: "A Simple Task (-, Adrenal Implant Card, Core)",
		detail: [
			{
				title: "SYNOPSIS",
				text: "제국의 관료주의는 프로젝트가 제안되었다가, 버려지는 일을 끊임없이 반복하게 만든다.<br><br>강력한 전투 자극제 개발 프로젝트 역시 그 중 하나였다. 전투 자극제가 개발되던 기지는 줄곧 버려져있었기에, 자극제 화학식에 대한 정보를 찾는 것은 어렵지 않으리라 예상된다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신은 절벽의 가장자리에 서서 시설을 내려다 볼 수 있다. 시설에 외부에 소수의 보초가 돌아다니는 것으로 보아 정보와는 달리 이 시설은 버려진 것 같진 않다. 시설 조사는 예상했던 것보다 어려울듯 하지만, 아직 감당할 수 있는 수준인 듯 하다.",
			},
			{
				title: "LIGHTLY GUARDED",
				text: "이 방의 바닥에는 먼지가 수북하다, 재빨리 자리를 잡고 사격을 개시하는 한 무리의 제국군 병사를 제외하고는 아무 것도 없다.",
			},
			{
				title: "TOO QUIET",
				text: "버려진 게 분명한 커다란 창고가 당신 앞에 펼쳐진다. 다양한 물건이 놓인 선반이 구역 전반에 걸쳐 줄지어져 있다. 조금 비어 있는 곳이 보이긴 하지만, 대부분 잘 정돈되어 있다.",
			},
			{
				title: "SOUND THE ALARMS",
				text: "시설 전체에 경보음이 울려 퍼지며, 깜박이는 붉은 빛이 격납고를 채운다.<br><br>당신은 화학식을 손에 들고 신속히 후퇴할 요량으로 탈출구 쪽으로 몸을 돌린다. 문의 코앞까지 이르렀을 때 문이 커다란 소리를 내며 닫힌다.",
			},
			{
				title: "END OF MISSION #1",
				text: "버려졌을 것이라 예상했던 시설에서 다수의 스톰트루퍼가 쏟아져 나오지만, 누군가가 당신의 흔적을 포착하기 한참 전에 당신은 이미 그 곳을 떠났다. 당신은 그 시설이 실제로는 버려지지 않았다는 점을 강조하며 연락책에게 정중한 메시지를 보냈다.",
			},
			{
				title: "END OF MISSION #2",
				text: "당신은 이 시설이 버려졌다는 기밀 정보를 넘겨준 멍청이를 저주했다. 경보에 반응한 제국군이 한 사단쯤은 되어 보인다 .<br><br>시설에서 다수의 병사가 뛰어나와, 당신이 예상했던 것 보다 훨씬 끈질기게 당신을 추적한다.",
			},
		]
	},
	{
		name: "Generous Donations (-, Credits, Core)",
		detail: [
			{
				title: "SYNOPSIS",
				text: "제국의 총독 미노 페린은 오랫동안 피지배자들을 탄압하기 위해 자신의 재정을 활용하는 것으로 알려져있다.<br><br>반란군은 설러스트에서 그의 비밀 계좌를 관리하는 비밀 시설을 찾아냈다. 그 기지에 침투하여 그의 자금을 빼돌린다면 새로운 반란군 전함을 구축할 자금을 확보할 수 있을 것이다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "범죄자와 함께 일하는 것은 조금 탐탁치 않지만, 제국의 자금을 훔쳐 반란군을 돕는 것은 가치 있는 일이리라.<br><br>\"그냥 이걸 메인 컴퓨터에 꽂아 넣으면 나머지는 알아서 될 거에요.\" 연락책이 당신에게 데이터 크리스탈을 쥐어주며 말한다. \"그 후에 계좌를 빼돌리는 작업이 진행되는 동안 터미널을 확보하고 있어야 해요.\" 그녀가 심술궂게 활짝 웃었다. \"경비들이 친절하기를 기대하지는 않는게 좋지 싶네요.\"",
			},
			{
				title: "THE VIRUS",
				text: "건물 안밖으로 경보가 울려퍼지기 전까지 해킹 프로그램이 작업을 완료하리라 생각하긴 어렵다. 건물 밖의 보안 카메라에 경비들이 들이닥치는 모습이 포착된다.",
			},
			{
				title: "END OF MISSION",
				text: "경비 병력이 점점 많아지면서 당신은 거금이 들어있을 당신의 새로운 계좌를 가지고 그만 탈출하는 것이 최선이라 판단한다.<br><br>당신의 파트너는 약속된 장소에 나타나지 않았고, 계좌를 조사해 보고서 당신은 그 이유를 알 수 있었다.<br><br>당신에게 분배된 몫은 약속과 조금 달랐다. 계좌에는 아주 소량의 자금만이 남아있었고 나머지는 어디론가 사라져 있었다.",
			},
		]
	},
	{
		name: "Luxury Cruise (-, Allied Operations Card, Core)",
		detail: [
			{
				title: "SYNOPSIS",
				text: "반란군은 위장 잠입을 위해 제국이 사용하던 선박들을 모으려하고 있다.<br><br>수리 중인 제국 수송선 하나가 발견되었고, 이는 손쉬운 먹잇감으로 보인다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "가볍게 딸깍거리는 소리와 함께 패널이 열렸고 당신은 선박의 본체에 올라왔다. 당신은 이 배에 잠입하기 위해 반나절을 하수관과 정비 갑판을 기어 다녔고, 드디어 밖으로 나오게 되어 기뻤다.<br><br>이 배와, 이 배가 정박되어 있던 격납고의 경비는 그리 삼엄하지 않기에, 이를 훔치는 것은 어렵지 않아 보인다.",
			},
			{
				title: "SECURE THE SHIP",
				text: "배 전체에 경보가 울려 퍼진다. 약간 떨어진 곳에서 기계음과 함께 승강기가 도착하는 소리가 들린다. 더 많은 손님이 찾아온 듯 하다.",
			},
			{
				title: "END OF MISSION #1",
				text: "수송선은 격납고를 박차고 올라 우주로 날아올랐다. 당신은 신속하게 초공간 도약 계산을 끝내고 제국의 전투기가 대응하기 전에 그 곳을 떠났다.",
			},
			{
				title: "END OF MISSION #2",
				text: "제국군의 대응은 당신의 예상보다 격렬했고, 집중 포화를 받은 뒤, 당신은 임무를 포기하고 철수한다.",
			},
		]
	},
	{
		name: "Sympathy for the Rebellion (3-4, The Ways of the Force Card, Luke Skywalker Ally Pack)",
		detail: [
			{
				title: "SYNOPSIS",
				text: "반란군의 희망의 메시지에 많은 지원자들이 응답했다. 그리고 그 누가 데스 스타 파괴의 주역인 루크 스카이워커보다 모병 활동에 적합할 수 있단 말인가?<br><br>하지만, 그가 반란군 병사를 고취시킬 이상적인 인물이 되었다는 것은, 곧 그가 제국의 보복의 최우선 목표가 되었다는 것을 의미한다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "신병 모집회는 예상과 달리 진행되었다, 어떻게 된 건지는 모르지만, 제국이 모집회를 눈치채고 있었던 것이다. 이제 당신은 신병이 될 인재들이 스톰트루퍼들에게 사로잡히거나 더 끔찍한 꼴을 보기 전에 위험으로부터 구해내야 한다.",
			},
			{
				title: "HE'S HERE",
				text: "당신은 분노에 찬, 깊고 기계음 섞인 목소리를 들었다. \"이 일을 빠르게 처리하라고 했을텐데! 이제, 내가 직접 나설 수 밖에.\"<br><br>이 말과 함께 다스 베이더가 술집으로 걸어들어온다. 그의 라이트세이버가 발하는 위협적인 붉은 빛에 둘러싸인 그의 모습은 매우 위압적이다.",
			},
			{
				title: "END OF MISSION #1",
				text: "당신은 트루퍼들을 물리치고 루크와 다른 동료를 만난다. 지원자들은 제국의 잔학함과 잔인함을 직접 경험했다. 당신은 이 지원자들이 앞으로 매우 가치 있는 존재가 되리라고 확신한다.",
			},
			{
				title: "END OF MISSION #2",
				text: "제국의 병력이 점점 많아지면서 대부분의 지원자들이 붙잡히고 말았고, 당신과 루크는 더 이상의 손실을 줄이기 위해 후퇴하는 것이 최선이라 판단한다.",
			},
		]
	},
	{
		name: "Imperial Entanglements (2-4, Quickdraw Holster Card, Han Solo Ally Pack)",
		detail: [
			{
				title: "SYNOPSIS",
				text: "한 솔로는 이제 많은 시간을 반란군과 함께 보내며 제국에 맞서고 있지만, 그에게는 여러 건의 현상금이 걸려있고, 이를 청산하기 위해 간혹 생기는 밀수 작전을 수행할 필요가 있다. 그가 이번에 맡은 작전을 위해서는 제국군 함대에 위험할 정도로 가까이 접근해야 한다. 한 솔로는 제국군을 자신의 능력이면 피할 수 있을거라 자신하지만, 반란군 최고 사령부는 만약을 대비해 그가 동료를 데려가기를 고집한다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "어디선가 갑자기 제국군의 전투기들과 침투정이 나타났다. 당신이 알아채기도 전에 이미 스톰트루퍼들이 밀레니엄 팔콘으로 올라탔다. 이제 당신들 중 한 팀을 나누어 한 쪽은 함선을 지켜야하고, 다른 한 쪽은 적진을 뚫고 탈출을 위한 코드를 얻어야 한다.",
			},
			{
				title: "UNAUTHORIZED ACCESS",
				text: "제어판을 열고 보안 코드를 디스크로 옮기자, 제어판에 불꽃이 튀어올랐다. 작업을 마치고 당신은 팔콘으로 돌아가기 전에 제어판을 박살낸다. 당신 뒤편의 문이 이 열리며 붉은 빛이 번쩍이며 경보가 울린다. 더 많은 병사들이 당신의 탈출을 막기 위해 복도로 뛰어든다.<br><br>당신이 병사들과 교전을 시작할 때, 통신기를 통해 한의 빈정대는 목소리가 들려온다.<br><br>\"자바 헛의 부하들이 왔군. 알다시피, 난 이번 일 내내 지루할까봐 걱정했었지. 어쩌면 다음번엔 자네가 가까운 스타 디스트로이어에 조난 신호를 보낼지도 모르겠군! 뭐, 이제와서 손님들이 좀 늘어난다고 안될 게 뭐겠어?\"",
			},
			{
				title: "END OF MISSION #1",
				text: "당신이 코드를 입력해 에어록을 개방할 준비를 마치자, 한은 조종실로 달린다.<br><br>\"좋아, 문을 열게!\" 팔콘이 침투정으로부터 떨어져 나온다. 제국의 전투기들이 달려들지만, 어느 누구도 팔콘이 초공간으로 도약하는 것을 막을 수 없었다.",
			},
			{
				title: "END OF MISSION #2",
				text: "\"어려운 방법을 쓰게 될거라 예상은 했지.\" 한이 말했다. 그리곤 조종석으로 재빨리 들어가 가속 장치를 가동시킨다. 제국군 함선에서 밀레니엄 팔콘이 떨어져 나오며 귀청이 떨어질듯한 금속 마찰음이 들려온다. 배 뒤쪽이 박살나 파편을 떨구며, 팔콘은 초공간으로 도약한다.",
			},
		]
	},
	{
		name: "Celebration (2-7, Intimidation Card, Chewbacca Ally Pack)",
		detail: [
			{
				title: "SYNOPSIS",
				text: "츄바카는 반란군에 소속된 다른 우키들과 함께 고향 행성에서 큰 기념 행사을 벌이고 있다. 이 행사는 작은 휴식이 될 예정이었으나, 제국군의 통신을 도청한 정보에 의하면 이 축하연은 그들의 공격 목표가 되었을 수 있다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "기념 행사는 굉장했고, 놀라운 축제는 당신이 힘든 싸움을 이어가는 이유를 상기 시켜준다.<br><br>행사가 진행되는 동안 당신은 우키들의 움직임이 둔해진 것을 눈치챈다. 심지어 몇몇은 정신을 잃고 쓰러졌다. 그들을 돕고 있는 도중에 당신은 우키들의 전통주인 Accarragm에 독이 들어간 것이 분명하다고 판단한다.<br><br>커다란 엔진 소리와 함께 제국군의 수송선이 숲에 착륙한다. 그 함선에서 스톰트루퍼들이 쏟아져나와 정신을 잃은 우키들을 포위하기 시작한다.",
			},
			{
				title: "ASSAULT WAVE",
				text: "당신의 뒤편에 있는 숲에서 제국군의 병력이 쏟아져 나오는 가운데, 제국군 장교가 소리친다. \"서둘러라! 변명은 필요없다. 어서 이 우키들을 구속해서 수송선으로 옮겨!\"<br><br>한창 전투가 벌어지는 도중, 커다란 폭발음이 당신의 주의를 끈다. 당신의 눈에 제국군 병력이 츄바카의 오두막의 벽을 날려버리고, 더 많은 우키들을 구속하기 위해 전진하고 있는 것이 보인다.",
			},
			{
				title: "END OF MISSION #1",
				text: "제국군이 후퇴하자, 츄바카는 승리의 함성을 내지른다. 당신은 중독된 우키들에게 달려가, 가능한 서두르며 치유제를 주사하기 시작한다.",
			},
			{
				title: "END OF MISSION #2",
				text: "수송선은 우키 포로들을 싣고 이륙한다. 츄바카는 그들을 추적할 생각인 듯, 분노의 함성을 지르며 당신을 재촉하며 함선으로 달린다. 하지만 마을의 참상과, 도움을 필요로 하는 그의 동족들을 남아 있음을 눈치채고, 그는 슬픔에 가득찬 낮은 소리로 그르릉대며 그의 보우캐스터를 내려 놓는다.",
			},
		]
	},
	{
		name: "Canyon Run (-, Counterparts Card, Twin Shadows)",
		detail: [
			{
				title: "SYNOPSIS",
				text: "타투인에서의 제국군의 군사 작전은 차츰 악화되었다. 정보부의 보고에 따르면 제국군이 준드랜드 황무지에 기지를 건설했다고 한다. 그 기지로 가는 길은 사막의 험악한 원주민인 터스켄 약탈자들이 막고있다.<br><br>당신은 너무 늦기전에 그 기지에 잠입해, 작전 계획을 훔쳐낼 필요가 있다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신은 준드랜드 황무지의 계곡을 오고 내린다. 당신의 발 밑은 거칠기 그지 없고, 타투인의 두개의 태양에서 쏟아지는 열기는 당신을 몹시 지치게 한다. C-3PO 가 당신의 표정을 흉내내며 우울한 목소리로 말한다 : \"이 곳에서는 문명이라고는 찾아 볼 수가 없군요. 우린 다 여기서 죽을게 확실해요.\" 그에 맞서 R2-D2 가 비삑 소리를 내며 빙그르 회전한다.<br><br>당신이 한마디 하려는 찰나, 블래스터 광선이 당신을 스치고 지나간다. 당신의 전방에 블래스터를 들고 있는 스톰트루퍼가 보인다. 당신이 놈들을 쫓아 움직이는 사이, 벼랑 위쪽에 한 무리의 터스켄 약탈자들이 나타난다. 당신이 긴 비탈길을 오르는 동안 놈들은 당신을 노릴 것이다.",
			},
			{
				title: "THEY'RE COMING THROUGH",
				text: "당신이 기지에 접근하자, 스톰트루퍼 지휘관이 성큼성큼 걸어나오며, 휘하의 병사들에게 소리친다. \"제대로 하지 못해, 이 멍청이들아! 놈들이 공든 탑을 무너뜨리게 두지 마!\"",
			},
			{
				title: "END OF MISSION #1",
				text: "험지를 통과하느라 녹초가 된 몸으로 격렬한 전투를 마친 후에야, 당신은 기지에 잠입해 중앙 단말기에서 제국군의 작전 계획을 훔쳐낸다. 이 정보는 제국군의 음모를 좌절시키는데 도움이 될 것이다.",
			},
			{
				title: "END OF MISSION #2",
				text: "고된 여정과 전투로 당신은 체력의 한계에 도달했기에, 어쩔 수 없이 작전을 포기하고 돌아선다. 당신은 그 기지에서 진행되는 계획이 중대한 것이 아니기만을 바랄 뿐이다.",
			},
		]
	},

	// Agenda Mission
	{ title: "<br>Agenda Mission" },
	{
		name: "Means of Production (3, -, Imperial Industry Card, Core)",
		detail: [
			{
				title: "SYNOPSIS",
				text: "제국의 실험 시설 중 하나가 최근 큰 실험 성과를 이루어냈다. 제국의 지원 아래 그들의 혁신적인 결과물은 곧 실전 배치 될 수 있을 것이다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신은 꽤나 작은 규모의 시험 시설에 접근한다. 당신은 이 건물이 완성되면 제국의 생산성이 크게 증가할 것이란 정보를 받았다.<br><br>다른 세개의 부대가 이 시설을 파괴하려 했었지만 실패하고 말았다. 그들의 보고서에는 일종의 반응성 방어 체계에 관한 내용이 적혀있었다.",
			},
			{
				title: "GUARDED",
				text: "당신이 첫 번째 문을 돌파하자, 방어 장치가 동작하며 울리는 굉음이 당신의 귀를 괴롭혔다. 앞쪽에 놓인 다음 문에 두터운 방어 장치가 동작하고 있는 것이 눈에 들어온다.",
			},
			{
				title: "END OF MISSION #1",
				text: "코어가 파괴되자, 점점 강해지던 방어 체계가 해제된다. 경보음이 멈추고, 번쩍이던 불빛도 꺼진다.<br><br>제국이 이 시설을 복구하려면 꽤나 많은 시간을 써야 할 것이다.",
			},
			{
				title: "END OF MISSION #2",
				text: "시설의 방어 체계는 점점 강해진다. 당신이 마침내 데이터 코어가 있는 방의 문을 파괴했을 때, 당신은 바닥이 열리고 데이터 코어가 당신의 손을 벗어나, 시설의 다른 구역으로 이동해 버리는 것을 목격한다.",
			},
		]
	},
	{
		name: "Breaking Point (3, -, Supply Deficit Card, Core)",
		detail: [
			{
				title: "SYNOPSIS",
				text: "제국의 요원들이 반란군의 중요 보급품을 파괴하기 위한 정밀 타격 작전을 계획하고 있다. 이 작전이 성공한다면 반란군을 궁지에 몰아 넣을 수 있을 것이다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신은 반란군의 중요 보급품들이 저장되어 있는 안전 가옥에 도착한다. 당신이 도착하고 몇 분도 되지 않아, 문이 폭발하며 제국군이 밀려들었고, 블래스터 광선의 열기가 대기를 가득 채운다.",
			},
			{
				title: "LEAVE NO SURVIVORS",
				text: "폭발한 문을 넘어 붉게 장식된 검은 갑옷을 입은 로열 가드가 들어온다. 당신은 로열 가드들은 보통 방어 임무에만 투입된다고 들었기에, 이 자는 로열 가드 중 특별한 존재일거라 추정한다.",
			},
			{
				title: "END OF MISSION #1",
				text: "이 제국군 병사들은 수가 많지 않지만, 매우 끈질기다. 당신이 그들의 포위망의 두께를 줄여가며, 보급품을 지키고 있을 때, 다른 반란군 부대가 방어를 돕기 위해 도착한다.<br><br>제국군 지휘관이 분에 찬 명령과 함께, 제국군 병사들이 철수한다.",
			},
			{
				title: "END OF MISSION #2",
				text: "제국의 공격대는 임무를 완료하고 안전 가옥을 빠져나간다. 더 이상 지킬 것은 남아있지 않았고, 당신이 제국군을 쫓는 것 또한 아무 의미도 없을 것이다. 당신이 블래스터를 쏴 보기도 전에 그들의 수송선은 저 멀리 떠나버렸다.",
			},
		]
	},
	{
		name: "Impounded (Forced, 4, -, Special Operations Card, Core)",
		detail: [
			{
				title: "SYNOPSIS",
				text: "그 선박은 적합한 허가서를 가지고 있지만, 그 배의 승무원은 반란군의 동조자로 알려져 있다. 승무원들을 심문하고 선박의 데이터 파일을 분석하면 중요한 정보를 알아낼 수 있을 것이다. 이들은 위험한 범죄자들로 얕잡아 봐서는 안된다. 교묘한 술책을 사용한다면, 직접적인 전투를 피하고 정보를 얻어낼 수 있을 것이다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신은 선박에 연료를 채우고 있는 도중에 범죄 행위 혐의로 구류되었다. 당신에 관한 모든 서류는 갱신되어 있었다. 당신은 눈에 보이는 모든 것을 부수어 버리는게 어떨까 싶었지만, 당신의 조종사는 자신이 말로 해결할 수 있을거라며 당신을 말렸다.<br><br>그게 3시간 전의 일이다. 그래서, 당신은 대기실을 몰래 빠져나오기로 결정한다. 몇 분간 주위를 둘러본 후에 당신은 감시 구획에 도착하고, 다행이도 그가 먹히기 전에, 동물 우리에 던져진 당신의 조종사를 발견한다. 날이 선 이빨을 드러내며 짖고 있는 무시무시한 짐승이 의식을 잃은 당신의 조종사 주위를 어슬렁거리고 있다.",
			},
			{
				title: "PREP FOR TAKEOFF",
				text: "꽤 많이 다친 당신의 조종사가 천천히 정신을 차린다. 당신은 그에게 상황을 설명한다.<br><br>\"좋아요, 도킹 클램프가 해제되었다면, 남은 건 배에 타는 일 뿐입니다.\" 조종사는 상처 부위를 부여잡으며 움찔거린다. \"윽, 놈들을 가만두지 않을겁니다...\" 조종사는 이를 악물며 말한다.",
			},
			{
				title: "END OF MISSION #1",
				text: "수송선을 끌고 온 당신의 조종사는 배를 착륙시키기 전에, 적에게 과하다 싶을 정도의 함포를 퍼붓는다. 모든 이가 수송선에 올라타자, 단호한 표정의 조종사는 퉁명스럽게 말한다. \"감사합니다.\"",
			},
			{
				title: "END OF MISSION #2",
				text: "당신은 사막으로 서둘러 퇴각하고, 제국군은 이제 당신의 배를 샅샅이 뒤질 것이다.<br><br>수송선에 있던 모든 것이 제국의 손아귀에 들어가게 될 것이다. 비행 기록, 통신 기록, 그리고 주요 요원들의 위치들 말이다.",
			},
		]
	},
	{
		name: "Wanted (Forced, 4, -, Old Wounds Card, Core)",
		detail: [
			{
				title: "SYNOPSIS",
				text: "반란군 요원들은 자신의 가치를 증명했고, 제국의 입장에서는 입안의 가시와도 같은 존재가 되었다. 용병을 부리는 것은 피곤한 일이 될수도 있지만, 거액의 보상은 그들을 얌전하게 만들 수 있을 것이다.<br><br>반란군 요원들은 위험한 상대이다. 따라서 용병들에게 정면 충돌 전에 전술적 이점을 만들어 둘 것을 충고하라.",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신은 종잡을 수 없는 연락책의 흔적을 찾아 우즈라는 이름의 술집으로 걸어 들어간다. 현상금 사냥꾼으로 보이는 자가 그림자 속에서 블래스터를 뽑아들며 걸어 나온다.<br><br>문이 큰 소리를 내며 닫힌다. 상황을 보아하니 그들의 매복에 걸린 듯 하다. 당신은 여기서 나갈 방법을 찾아야 한다.",
			},
			{
				title: "END OF MISSION #1",
				text: "당신은 바리케이드를 돌파하여 길을 뚫었다. 건물만 빠져나간다면 현상금을 노리는 다른 사냥꾼들을 처리하고 배에 올라탈 수 있을 것이다.",
			},
			{
				title: "END OF MISSION #2",
				text: "당신은 거의 탈출할 뻔 했으나, 무력화 되었다고 생각했던 현상금 사냥꾼 하나가 자폭 장치를 기폭 시켰을 때 상황이 바뀌고 만다. 당신이 그것을 보고 허술한 엄폐물로 뛰어듬과 동시에 그가 외계어로 비명을 지르며 폭발한다.<br><br>심하게 상처를 입은 당신은 잔해를 헤치고 기어나와 탈출 신호를 보낸다. 일행 중에는 중상을 입은 이도 있지만, 모두들 살아남은 것이 다행이라고 입을 모은다.",
			},
		]
	},
	{
		name: "Fire In the Sky (3, 1-5, Bounty Card, Twin Shadows)",
		detail: [
			{
				title: "SYNOPSIS",
				text: "타투인 행성의 궤도를 돌고 있는 스타 디스트로이어 한 척이 반란군에 대한 중대한 작전을 계획하고 있는 듯 하다. 최근 이 함선에 보바 펫의 함선 슬레이브 1 이 도착했고, 위기를 느낀 반란군은 이 함선을 파괴하기 위한 작전을 결행한다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "이 스타 디스트로이어는 아주 오랫 동안 이 지역을 위협하는 존재였기에, 이제는 무슨 수를 써서라도 이 함선을 무력화 시켜야 한다. 당신은 함선에 침투해, 방어를 해제하고, 가능하다면 그것을 폭파하려는 목적으로 임무에 나선다.<br><br>거대한 함선으로 향해 날아가면서, 당신은 그것이 효과가 있기만을 빌면서, 훔쳐낸 보안 코드를 송신한다. 당신은 터보 레이저를 응시하며 그것이 움직이는 것을 기다렸지만, 그런 일은 벌어지지 않는다. 지금 당장은 계획대로 되어가는 듯 하다.<br><br>당신의 조종사는 코드를 송신해 격납고를 열고, 안에 들어가 수송선을 착륙시킨다. 예상한대로, 이번에는 그냥 넘어갈 수 없었다. 장교 하나가 경보를 울림과 동시에, 이를 듣고온 제국군 병사들이 격납고로 밀려오기 시작한다. 하지만, 이번에는 당신 역시 준비되어 있다. 당신은 임무를 완수하기 위해, 무기를 뽑아들고 제국군에게로 돌격한다.",
			},
			{
				title: "BLOW THIS THING AND GO HOME",
				text: "제어판들이 불꽃을 내며 폭발하고, 잠금 고정 장치가 동작을 멈춘다. 당신이 노출된 화기 제어 장치를 향해 뒤돌아 달리는 것과 동시에, 경보가 울리며 저 멀리서 제국군 지원 부대가 당신을 포위하기 위해 달려온다.",
			},
			{
				title: "END OF MISSION #1",
				text: "당신이 수송선에 올라타는 것과 동시에 블래스터 광선이 당신의 머리 앞을 스쳐 지나간다. 당신의 조종사는 힘차게 출발 장치를 작동시키고, 당신의 함선은 무사히 격납고 밖으로 튀어 나온다. 당신을 창 밖으로을 보며, 스타 디스트로이어의 화기 제어 장치에 설치해둔 원격 조종 장치를 조작해, 그 함선의 터보레이저를 자신의 몸통을 향해 돌려 발사한다. 연속된 작은 폭발과 함께 커다란 폭발이 함선 전체에 퍼져나가고, 곧 최후의 터보레이저 광선이 함선을 조각조각낸다. 당신은 당신이 만들어낸 화염과 함선의 잔해를 헤치고 별들 사이로 날아간다.",
			},
			{
				title: "END OF MISSION #2",
				text: "이렇게 방어가 단단한 제국 함선에 침투할 수 있다고 생각하다니, 당신은 스스로의 어리석음을 책망한다. 당신은 제국군 병사들에게 압도당해, 그저 함선의 더 깊은 곳으로 도망칠 수 밖에 없다. 무사히 탈출할 수 있는 기회를 잡을 때 까지 숨을 장소를 찾을 수 있기를 바랄 뿐이다.",
			},
		]
	},
	{
		name: "Infiltrated (3, -, Surveillance Operatives Card, Twin Shadows)",
		detail: [
			{
				title: "SYNOPSIS",
				text: "제국은 몇달째 루크 스카이워커를 쫓고 있는 중이었다. 현재 스타 디스트로이어 한 척이, 반란군의 영웅을 사로잡기 위해, 설러스트에 있는 그의 은신처로 향하고 있는 중이다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신은 성공적으로 제국군 함선에 승선해, 배의 중심부로 숨어들어갔다. 당신이 해야할 일은 오직 함교로 숨어들어가 초공간 도약 장치를 무력화 하고, 루크에게 은신처에서 대피할 시간을 벌어주는 것이었다. 하지만 그 시점에서 당신의 운이 다했다.<br><br>함선의 내부 방어 시스템이 활성화됨과 동시에, 당신의 발밑에서 거대한 폭발이 일어나고, 당신은 당신의 존재가 발각되었음을 깨닫는다. 당신이 블래스터 광선을 피하기 위해 달리는 것과 동시에 함교에서 제국군 지휘관의 외침이 들려오고, 이에따라 병사들이 당신을 저지하기 위해 움직인다.",
			},
			{
				title: "END OF MISSION #1",
				text: "강탈한 수송선이 터보레이저와 타이 전투기를 피해 움직이는 동안, 당신은 포탑에서 이에 맞서 블래스터를 쏘아댄다. 잠시 후, 조종사는 항로 제어 컴퓨터에 좌표 입력을 마치고, 수송선은 초공간으로 도약한다. 당신과 반란군의 영웅은 이제 안전하다.",
			},
			{
				title: "END OF MISSION #2",
				text: "당신은 제국군의 병력을 뚫고 임무를 완수하기 위한 시도를 반복하지만, 결국 숫자에 밀리고 만다. 당신은 결국 구석에 몰리고, 제국군 장교는 당신에게 블래스터를 겨누며 항복을 요구한다. 당신은 그저 루크에게 탈출에 필요한 충분한 시간을 벌어주었기만을 바랄 뿐이다.",
			},
		]
	},
	{
		name: "Dark Obsession (3, 1-6, Darth Vader Villain, Darth Vade Villain Pack)",
		detail: [
			{
				title: "SYNOPSIS",
				text: "다스 베이더는 루크 스카이워커의 움직임에 관해 큰 관심을 가지고 있었다. 결국 베이더는 오비완의 제자를 사로잡을 수 있는 최후의 기회를 잡았다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신은 루크 스카이워커와 함께 비밀 파괴 임무를 맡게 된다. 목표는 제국군 요새이며, 당신의 임무는 반란군의 영웅을 지키는 것이다.<br><br>당신이 시설의 입구를 확보했을 때 통신이 들어온다. \"베이더가 나타났습니다! 당장 나와요!\"",
			},
			{
				title: "SECURITY BREACH",
				text: "더 많은 제국군이 당신의 존재를 눈치채고, 결국 건물 전체에 경보가 울리기 시작한다. 새로운 스톰트루퍼 부대가 베이더의 전진을 돕기위해 몰려든다.",
			},
			{
				title: "POWER OF THE DARK SIDE",
				text: "베이더의 분노가 쌓이고, 시스 군주는 포스의 어두운 면을 다루어 자신의 힘으로 만든다. 당신은 그의 주변에서 커져가는 어둠의 힘을 느낄 수 있다.",
			},
			{
				title: "END OF MISSION #1",
				text: "당신의 뒤편에서 복도를 울리는 폭발음이 들려온다. 통신기 너머에서 루크의 목소리가 들려온다. \"폭발물 설치를 마쳤고, 다른 탈출구를 확보했어요. 날 따라와요!\"",
			},
			{
				title: "END OF MISSION #2",
				text: "당신은 건너편 복도에서 루크가 울부짖는 것을 들었다. 서둘러 뛰어갔지만, 이미 베이더가 루크를 쓰러뜨린 후 였다. 어둠의 군주가 루크에게 다가가려 할 때, 당신은 벽을 폭파하여 밖으로 향하는 통로를 확보한다. 베이더가 폭발에 잠시 동안 움츠렸고, 그 사이에 비처럼 쏟아져 내리는 블래스터 광선 사이로, 당신은 루크를 잡고 벽에 뚫린 구멍으로 뛰어 든다.",
			},
		]
	},
	{
		name: "Infection (3, -, Royal Guard Champion Villain, Royal Guard Champion Villain Pack)",
		detail: [
			{
				title: "SYNOPSIS",
				text: "제국의 데이터 센터는 매우 가치 있는 목표이며, 반란군의 최우선 공격 목표가 되곤 한다. 그렇기에 제국군이 바보가 아니라면 그곳은 분명 단단히 지켜지고 있을 것이다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신의 수송선은 소규모 제국군 데이터 센터에 바로 옆에 착륙한다. 반란군 정보부는 당신이 제 시간에 도착한다면 순찰대를 피할 수 있을거라 말했지만, 당신은 곧 정반대의 상황을 직면한다.<br><br>\"꼼짝 마라! 너희는 제국 기밀 시설에 무단 침입했고, 구류될 것이다.\"<br><br>당신에게 스톰트루퍼의 헬멧 너머에서 들려오는 냉혹한 목소리가 들려왔고, 돌아서자 스톰트루퍼 분대가 당신을 향해 블래스터를 조준하는 모습이 눈에 들어온다.",
			},
			{
				title: "NEMESIS",
				text: "당신의 뒤편에서 깊은 울림을 가진 무자비한 목소리가 들린다. \"멍청한 반란군 놈들. 우리가 놓은 미끼를 물어줘서 고맙다. 멋진 싸움을 할 기회가 생겨서 기쁘군.\"",
			},
			{
				title: "END OF MISSION #1",
				text: "제국의 데이터 스트림이 바이러스에 감염되자, 그 즉시 모니터에서 비춰지던 정보들이 모두 무의미한 글자들의 나열로 변한다. 그 후, 데이터 센터의 전력이 깜박거리다 곧 꺼졌고, 그 틈을 타 당신은 은밀히 탈출한다.",
			},
			{
				title: "END OF MISSION #2",
				text: "당신은 진퇴양난에 몰려, 필사적으로 싸우다 간신히 탈출한다.",
			},
		]
	},
	{
		name: "Forest Ambush (3, -, General Weiss Villain, General Weiss Villain Pack)",
		detail: [
			{
				title: "SYNOPSIS",
				text: "제국군 습격대가 반란군의 캠프를 기습했고, 반란군 요원들이 제국군의 포로가 되기 전에 할 수 있는 일은 귀중한 보급품들을 숨겨두는 것 뿐이었다. 이제 그들이 숲에 숨겨둔 보급품들을 되찾아와야 할 때이다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신은 조심스럽게 수풀을 헤치며, 버려진 반란군 은신처로 나아간다. 연합의 정보에 따르면 제국군 습격대가 당신 쪽으로 움직이고 있다고 한다. 그에 더해 이 지역에는 포악한 야생 동물이 서식하고 있다고 한다.",
			},
			{
				title: "STRIKE TEAM",
				text: "당신은 숲 속에서 울려 퍼지는 불길한 목소리를 들었다. \"반란군은 들어라! 네 놈은 도망칠 수 없다! 자진해서 항복한다면, 자비를 베풀어줄 수도 있다. 네놈이 도망치면 이 약속은 없던 일이 될 것이다.\"",
			},
			{
				title: "END OF MISSION #1",
				text: "바이스는 당신의 수송선이 높이 이륙할 때도 계속하여 사격을 감행한다. 당신의 함선이 궤도를 이탈하기 전까지 함선 외벽에 그을린 자국이 좀 남긴 했지만, 당신과 보급품들은 무사하다.",
			},
			{
				title: "END OF MISSION #2",
				text: "당신은 부상당하고 굶주린 채, 며칠 동안이나 비틀거리며 숲 속을 도망친다. 바이스는 추적은 무자비했고, 당신 그 추적을 벗어날 수 있었던 것은 순전히 운이 좋았다고 밖에 할 수 없었다.",
			},
		]
	},
	{
		name: "Bunker Buster (3, -, 501st Training Card, Stormtroopers Villain Pack)",
		detail: [
			{
				title: "SYNOPSIS",
				text: "501 스톰트루퍼 사단을 위한 훈련소는 제국 스톰트루퍼 군단의 주요 지점 중 한 곳이다. 이 말은 즉, 그곳이 파괴 공작의 최우선 목표라는 것이다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신은 베이더의 직속 부대로 알려진 501 스톰트루퍼 사단의 훈련소로 전진한다. 지휘부의 정보에 의하면 이 전초기지는 제국 병참 작전의 주요 거점이다. 이 곳을 파괴한다면 이 성계의 제국군의 통제권을 크게 약화시킬 수 있을 것이다.<br><br>기폭 준비가 된 열중성자 폭발물을 호버크래프트로 운반해 왔으나, 설치를 위해서는 직접 움직일 필요가 있다. 또한 당신은 이 시설이 스톰트루퍼 병영과 직접 연결되어 있음을 알기에, 만만치 않은 저항이 있을 것을 각오한다.",
			},
			{
				title: "INTO THE BREACH",
				text: "방폭문이 열리고, 시설 내부의 병력이 당신을 맞이한다. 당신의 귀에 제국군 병사들이 집결하여 전투를 준비하는 외침이 들려온다.",
			},
			{
				title: "END OF MISSION #1",
				text: "폭발물을 터뜨릴 준비를 마쳤고, 이를 눈치챈 시설의 모든 이들이 도망친다. 스톰트루퍼 잔존 병력은 당신을 무시하고 그들의 함선으로 후퇴한다. 당신이 수송선을 타고 날아오를 때, 당신은 커다란 폭발과 함께 제국의 전초기지가 있던 곳에 연기가 솓아 오르는 커다란 구덩이만 남은 것을 목격한다.",
			},
			{
				title: "END OF MISSION #2",
				text: "당신은 폭발물을 목표지점으로 운반하는 것에 실패했고, 제국군의 워커 및 폭발물 전담 요원이 오기 전에 후퇴한다. 당신이 전초기지에서 수송선을 타고 탈출할 때, 당신은 녹초가 되어 한숨쉰다. 당신은 501 스톰트루퍼 사단이 곧 복수를 위해 당신을 쫓을 것임을 알고 있다.",
			},
		]
	},
	{
		name: "Binary Revolution (3, -, IG-88 Villain, IG-88 Villain Pack)",
		detail: [
			{
				title: "SYNOPSIS",
				text: "드로이드들이 폭동을 일으켰다. 이제 그들은 유기 생명체의 아래에 있는 것을 부정한다. 이 폭동은 IG-88이 이끌고 있다. IG-88이 가진 전투 능력과 불안정한 프로세서는 폭동을 이상적인 혁명으로 이끌 것이다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신이 IG-88의 사령부 문에 장치한 폭발물들이 불꽃을 일으키며 폭발한다. 폭발한 문 뒤에서 레이저가 날아들었고, 당신은 엄폐물 뒤에 웅크린다.<br><br>제압사격이 멎은 후에, 조금이지만 시설 내부를 장악할 수 있었다. 당신은 연기와 블래스터 광선 너머에서 경비병 틈에 있는 IG-88을 보고 놀랐다. IG-88을 빨리 처치할 수 있다면 이 일이 아주 쉬워질 것이다.",
			},
			{
				title: "MASS PRODUCED",
				text: "장갑판을 두르고 거대한 블래스터 라이플로 무장한 세 번째 IG 기체가 문을 통해 걸어 들어온다, 그는 기계 눈을 붉게 빛내며 당신을 바라본다.",
			},
			{
				title: "END OF MISSION #1",
				text: "\"너희는 운명을 거스를 수 없다.\" IG-88이 귀에 거슬리는 바람 새는 소리가 섞인 기계음으로 당신을 위협한다. \"우린 너희보다 우월하다. 우리가 은하계의 주인으로서 적합한 위치를 차지할 날이 곧 올 것이다!\"",
			},
			{
				title: "END OF MISSION #2",
				text: "더 많은 IG 기체가 다가옴과 동시에, 드로이드들이 당신을 둥글게 포위하고 위협한다. 당신이 할 수 있는 것은 드로이드의 포위망 한 곳에 화력을 집중해 길을 열고 탈출하는 것 뿐이다.",
			},
		]
	},
];