var data_alcg_thedreameaters = [
	{},
	{
		note:"<b>THE DREAM-EATERS: 꿈을 먹는 자</b><br/>"
	},
	{
		note: "BEYOND THE GATES OF SLEEP: 잠의 관문을 지나서<br/>"
	},
	{
		name: "agenda 1a - Journey through the Gates: 관문을 통한 여정",
		ko: "꿈을 꾸기 시작하자 눈 앞에 익숙한 풍경이 펼쳐집니다. \'두 번 다시는 없을 이야기\' 속에서 버질 그레이가 묘사했던 것과 같습니다. 이 모든 것이 진실일까요? 혹은 단지 당신의 마음이 그려낸 허상에 불과할까요?"
	},
	{
		name: "agenda 1b - Trick of the Mind: 마음의 속임수",
		ko: "<b>현재 주요목적이 1/2/3이라면, 다음 내용을 읽습니다:</b><br/> 계단은 마치 잠에서 깨어나는 뱀처럼 뒤틀리기 시작합니다. 균형을 잡으려 애써 보지만, 계단이 쏠리고 뒤집히는 와중에 붙들고 있을 만한 것은 전혀 보이지 않습니다.<br/><br/> <b>현재 주요목적이 4라면, 다음 내용을 읽습니다:</b><br/> \"도와줘요! 제발! 도와주세요!\" 길 저편의 숲 속에서 누군가의 외침이 울려퍼집니다. 평소라면 이런 하찮은 속임수 따위에 속아넘어가지 않을 테지만, 무시하기에는 너무나도 익숙한 목소리입니다. 사랑했던 이 혹은 필요할 때 옆에 있어 주지 못했던 이의 목소리... 목소리를 따라 달려가지만 속임수란 것을 알아차린 후에는 너무 늦고야 말았습니다. 흠칫하며 되돌아봤지만 길은 온데간데없습니다."
	},
	{
		name: "act 1a - Entering the Dreamlands: 몽환의 땅으로의 진입",
		ko: "꿈의 초입에 마주했던 문을 열고 들어서자 눈 앞에 헤아릴 수 없는 석조 계단이 펼쳐집니다. 이 경이로운 공간에서는 수천 개의 서로 다른 계단이 모여들며, 이와 함께 수많은 세계와 이야기가 불가해한 중심점으로 엮여듭니다. 온갖 세상에서 모여든 계단은 아래로 내려가며 하나로 합쳐져 하나의 나선 계단이 되더니 몽환의 땅 더 깊은 곳으로 하강합니다."
	},
	{
		name: "act 1b - Priests of the Dreamlands: 몽환의 땅의 두 사제",
		ko: "동굴 한가운데에는 치솟는 화염 기둥이 있고 그 양 옆으로 예복을 두르고 수염을 기른 두 남성이 서 있습니다. 분명 버질 그레이의 책에서 이 광경을 읽은 기억이 납니다. 사제와 동굴의 모습은 버질의 묘사와 완벽히 똑같습니다. 버질과 동일한 꿈 속 영역에 다다른 것이거나, 버질과 똑같은 망상에 빠진 것입니다. 한 사제가 수수께끼같은 말을 합니다. \"그대는 시험에 올라야 하네. 그대 앞에 위대한 시련이 놓여 있나니, 그대의 시험도 필시 위대하여야 할 것이네.\""
	},
	{
		name: "act 2a - The Trial of Nasht and Kaman-Thah: 나쉬트와 카만 타의 시험",
		ko: "빗장 질러진 황금 관문은 당신에게 길을 터 주지 않습니다. 이곳에서는 오직 나쉬트와 카만 타만이 관문을 지나 그 너머의 계단으로 갈 자격이 있는 이들을 가려냅니다. 두 사제는 관문 앞에 서서 손에 든 철제 미늘창과 은빛 낫을 교차합니다."
	},
	{
		name: "act 2b - Beware the Road Ahead: 앞길을 조심하라",
		ko: "두 사제는 당신이 몽환의 땅에 들어갈 자격이 있다고 판단하고는 옆으로 비켜서며 관문을 열어 줍니다. 당신이 관문으로 들어가기 전에 한 사제가 당신의 손목을 붙잡고는 마지막 경고를 내립니다. \"그대의 여정은 신들의 땅 너머로까지 이어질 것이네. 이제 혼돈의 눈이 머리 위에서 자네를 지켜볼 테지. 길을 따라간다면 안전할 것이네. 하지만 조심하도록 하게!\" 그가 손아귀를 더욱 굳세게 붙듭니다. \"다시 경고하건대, 길에서 벗어나지 말게!\""
	},
	{
		name: "act 3a - The Final Descent: 마지막 하강",
		ko: "이 나선 계단은 저 아래로 무한히 뻗은 것만 같습니다."
	},
	{
		name: "act 3b - Into Enchantment: 마법 속으로",
		ko: "계단의 토대에 도달하자 기묘한 참나무 숲이 펼쳐집니다. 숲의 바닥은 셀 수 없이 많은 햇수 동안 쌓인 낙엽으로 두터우며, 주변엔 온갖 유형의 버섯이 빛을 냅니다. 흙 속으로 비틀린 뿌리가 박혀 있고, 기생 덩굴식물이 나무를 이리저리 타고 오르며 옥죄고 있습니다. 구불구불한 흙 길은 숲 속 깊은 곳으로 이어집니다."
	},
	{
		name: "act 4a - The Path: 길",
		ko: "그저 길을 계속 따라가기만 하면 됩니다."
	},
	{
		name: "act 4b - New Visitors: 새로운 방문자",
		ko: "숲의 끝자락에 이르렀을 때쯤, 설치류를 닮은 짐승들이 굴 속과 벌집 모양 나무에서 떼지어 나타납니다. 머지 않아, 숲 전체가 그것들로 바글거립니다. 그것들은 당신을 둘러싸고는 요상한 언어로 재잘거리고 있지만, 묘하게도 그 말을 알아들을 수가 있습니다. \"침입자들.\" \"저들은 고양이 무리와 한패야.\" \"새로 온 꿈꾸는 자들인가?\" \"아니, 저들은 검은 고양이를 따라왔어.\" \"하지만 검은 고양이는 여기에 없잖아.\" \"우리는 많지만, 쟤들은 적어!\" 그들 중 몇몇이 으르렁거리며 가까이 다가옵니다. 바로 그 때, 사람 목소리가 들려옵니다. \"대체 왜 이러는 거야?\" 냉정한 표정의 금발 청년이 내지른 소리였습니다. 그의 곁으로 화난 고양이들이 떼지어 있고, 앞에는 흉터 난 고양이가 선두를 맡아서 걸어오고 있습니다. 청년은 당신이 아니라 저 기묘한 짐승들에게 말하고 있었습니다. 놈들은 핀잔을 듣고서 뒤로 슬그머니 물러납니다. 그러자, 더욱 더 묘하게도 흉터 난 고양이가 말을 합니다. \"너희들! 공물이 늦었잖아!\""
	},
	{
		name: "story - The Trial of Kaman-Thah: 카만 타의 시험",
		ko: "<b>\'카만 타\'와 협상했다면, 다음 내용을 읽습니다:</b><br/> 문지기가 인정합니다. \"자네의 마음은 강하군. 하지만 자네는 진실이라는 개념을 버릴 준비가 되었는가? 현실을 버릴 준비가 되었는가 말일세. 만일 그렇다면, 지금 입고 있는 옷을 바꿔 보게.\" 당신은 혼란스러워하며 따지지만 카만 타가 말을 잇습니다. \"이곳은 의지의 땅일세. 자네의 다짐이 진정으로 충분히 강하다면, 내게 증명해 보이게.\" 당신은 눈을 감고는 머릿속으로 다른 옷을 떠올립니다. 옷의 재질, 색깔, 냄새, 옷감의 실오라기 하나하나까지 짚어 봅니다. 다시 눈을 떴을 때에는, 머릿속으로 생각했던 바로 그 옷을 차려입고 있었습니다. \"훌륭하군.\" 카만 타가 옆으로 비켜서며 말합니다.<br/><br/> <b>\'카만 타\'를 쓰러뜨렸다면, 다음 내용을 읽습니다:</b><br/> 사제는 저항하려는 당신의 어리석은 발상에 잠깐은 흥미로워했지만, 이내 그의 눈에 분노가 가득 차오릅니다. 카만 타는 당신의 공격에도 전혀 해를 입지 않았습니다. \"자네는 맹렬하네. 하지만 맹렬함으로는 멀리 갈 수 없는 법. 자네는 관문을 지나갈 수는 있겠지만, 부디 내 말을 명심하게. 폭력이 모든 것을 해결해 주지는 않는다네.\""
	},
	{
		name: "story - The Trial of Nasht: 나쉬트의 시험",
		ko: "<b>\'나쉬트\'와 협상했다면, 다음 내용을 읽습니다:</b><br/> 사제가 예언합니다. \"이 과업은 자네를 죽음으로 이끌 걸세. 앞으로 벌어질 일에서 살아남을 수 있다는 걸 보여주게. 그리하면 관문으로 들여보내 주겠네. 자, 이제 자네의 무기를 보여 주게.\" 당신은 가장 먼저 떠오르는 무기를 내보이지만, 나쉬트는 그것을 당신의 손에서 떨어뜨립니다. \"그것은 무기가 아닐세. 자네의 진정한 무기를 보여 주겠나.\" 당신은 잠시 생각합니다. 문지기가 말하는 무기는 대체 뭘까요? 이런 곳에서 살아남기 위해 어떤 무기가 필요한 걸까요? 이내 명확한 정답이 떠올라, 당신의 관자놀이를 짚습니다. 나쉬트가 고개를 끄덕입니다. \"바로 그걸세.\"<br/><br/> <b>\'나쉬트\'를 쓰러뜨렸다면, 다음 내용을 읽습니다:</b><br/> 문지기가 부드러운 손놀림을 하자 당신은 동굴 반대편 벽으로 휙 날아가 부딪힙니다. \"자네가 보기에는 내가 허약한 노인으로 보이겠지. 이것이 자네를 위한 교훈일세. 보이는 것을 믿지 말게나. 눈에 보이는 것이 자네를 속이려 들 테니.\" 나쉬트가 옆으로 비켜서서 당신이 지나가도록 길을 내어줍니다."
	},
	{},
	{
		note: "WAKING NIGHTMARE: 깨어난 악몽<br/>"
	},
	{
		name: "agenda 1a - Halls of St. Mary's: 세인트 메리 병원의 복도",
		ko: "세인트 메리 병원을 탐색하다 보니 묵직하고 섬뜩한 느낌이 스멀스멀 피어오릅니다. 병원의 복도는 무시무시하게 어둡고, 야간 당직 간호조무사들이 가끔 지나다니는 것을 제외하면 모든 것이 텅 비었습니다. 이따금씩 불빛이 깜빡이고, 그림자가 구석에서 구석으로 쏜살같이 질주하는 것처럼 보이는데다, 미로 같은 병원 복도에서는 몽환적인 연무가 피어오르는 것만 같습니다. 당신은 이제서야 또 다시 거미가 다리를 기어 올라오는 것을 알아채고서 거미를 털어냅니다. 대체 무엇 때문에 병원에 거미가 이토록 많이 나타나는 걸까요?"
	},
	{
		name: "agenda 1b - Unsettling Developments: 불안한 국면",
		ko: "병원을 수색해 나갈수록 기묘한 것들이 점점 더 자주 보이기 시작합니다. 두껍고 어두운 거미줄이 이제는 병원 구석구석을 뒤덮고 있으며, 거미들은 벽과 천장을 따라 기어다니고 갑작스럽게 어딘가에서 튀어나왔다가 다시 쏜살같이 사라져 버립니다. 이는 그저 당신의 상상이 아닙니다. 거미들이 병원 곳곳에 들끓고 있는 것입니다. 게다가 이것들은 일반적인 거미보다 덩치가 어마어마하게 큰데다, 털이 북실북실한 복부에는 길고 들쭉날쭉한 다리가 달려 있습니다. 더욱이 복도에 병원 직원이 아무도 돌아다니지 않는지라 우려가 커져 갑니다. 몇몇 겁에 질린 간호조무사들은 주변을 온통 경계하고 있지만, 이들을 제외하고는 간호사나 의사같은 다른 직원들은 흔적조차 보이지 않습니다. 모두 어디로 간 걸까요?"
	},
	{
		name: "agenda 2a - The Infestation Spreads: 창궐이 퍼지다",
		ko: "흉물이 세인트 메리 병원에 뿌리내렸습니다. 벽 속에 자취를 감춘 놈들은 사방에서 당신을 주시하고 있습니다. 채 몇 분도 지나지 않아, 놈들은 병원 구석구석마다 두껍고 끈적한 거미줄을 짜 놓았습니다. 병원의 불빛은 깜빡거리거나 이미 꺼졌고, 첨단 의료 장비들조차 망가진 채 거미줄에 뒤덮여 버렸습니다."
	},
	{
		name: "agenda 2b - Hell Breaks Loose: 지옥이 풀려나다",
		ko: "병원 전체에 갑작스럽게 혼돈이 퍼져나갑니다. 벽 안에서 달가닥거리고 빠각거리는 소리가 들려오더니, 어둠 속 저 멀리 거미처럼 보이는 기묘한 것이 종종걸음을 치는 모습이 어렴풋하게 보입니다. 복도 모퉁이를 돌자, 윤이 나는 바닥에서 간호조무사 하나가 바닥에 엎드려 몸부림을 치고 있었습니다. 그는 마치 서서히 퍼지는 힘에 지배당하는 것처럼 격렬하게 경련을 하고 있습니다. 당신은 당장 달려가서 그를 뒤집어 바닥에 뉘여 보지만 뭔가가 이상합니다... 간호조무사의 얼굴은 두꺼운 거미줄로 뒤덮였으며, 크게 뜨인 눈에서 이유모를 빛이 번뜩입니다. 그를 흔들어봐도 아무런 반응조차 없습니다."
	},
	{
		name: "agenda 3a - Hospital of Horrors: 공포의 병원",
		ko: "병원 건물 전체에 사악한 존재가 창궐했습니다. 자연의 섭리를 따르지 않는 극악무도한 존재를 멈출 방법을 찾아내거나, 당신마저 악에 집어삼켜지기 전에 달아나야 합니다."
	},
	{
		name: "agenda 3b - Desperate Escape: 필사적인 도주",
		ko: "창궐이 병원 전체를 뒤덮었습니다. 창궐의 손아귀에서 벗어난 곳은 어디에도 보이지 않습니다. 당신은 출구를 향해서 병원 곳곳을 절박하게 내달렸지만 거미줄에 뒤덮인 벽, 고치에 둘러싸인 희생자, 천장에 매달린 병원 직원의 시체만이 당신을 맞이합니다."
	},
	{
		name: "act 1a - Looking for Answers: 해답을 찾아서",
		ko: "동료들의 상태가 이상합니다. 비록 의학이 많이 발전했다고는 하나, 현대 의학으로는 동료들의 상태를 도저히 설명할 수가 없습니다. 당신은 무엇이 잘못되었는지 알아내고 문제를 바로잡기 위해 직접 나서기로 합니다."
	},
	{
		name: "act 1b - A Promising Lead: 유력한 실마리",
		ko: "병원의 기록을 수색하고 직원들의 대화를 엿들은 끝에, 동료들과 거의 비슷한 증상을 보인 환자가 최근 세인트 메리 병원에 후송되었다는 사실을 알아냈습니다. 그 환자는 몇 주 동안 혼수 상태였지만, 오늘 아침 불가해하리만큼 갑작스럽게 정신을 되찾았습니다. 의사들은 당황한 나머지 환자를 동쪽 병동 아래의 지하실 한 곳에 격리조치했다고 합니다."
	},
	{
		name: "act 2a - Search for the Patient: 격리된 환자를 찾아서",
		ko: "의문의 환자가 어디에 격리되어 있는지 알아내야 합니다. 그를 찾아서 이야기를 나눠 본다면, 동료들에게 무슨 일이 벌어지고 있는지에 대한 해답을 얻을 수 있을지도 모릅니다."
	},
	{
		name: "act 2b - Carter's Statment: 랜돌프 카터의 진술",
		ko: "각고의 설득 끝에, 가까스로 금발의 남성에게 이야기를 들어 달라고 청할 수 있었습니다. 동료들에게 어떤 일이 일어났는지 설명하자, 그는 알겠다는 듯 진지하게 고개를 젓습니다. \"버질이라는 친구가 문제를 일으킬 줄 알고 있었습니다. 버질에게 그 이야기를 쓰지 말아 달라고 설득하기만 했더라면...\" 그에게 무슨 말을 하는 것인지 묻지만, 그는 자세히 설명하기 전에 긴 한숨을 내쉽니다. \"모두 진실입니다. 버질의 모든 이야기가 진실이란 말입니다. 몽환의 땅은 실재합니다. 그리고 무언가가 몽환의 땅을 현실 세계와 융합하려고 하는 것 같군요. 이 병원에서 벌어지는 일은 모두 그 때문에 발생한 일입니다.\" 그가 방구석에 지어진 거미줄들을 가리키며 설명합니다. \"당신이 도와 주신다면, 이 창궐이 퍼지는 것을 잠시나마 멈출 수 있겠습니다. 그런 후에 사건의 진상을 파헤쳐 보도록 하죠.\" 그가 침대에서 일어서서 악수를 청합니다. \"그건 그렇고, 제 이름은 랜돌프입니다. 랜돌프 카터요.\""
	},
	{
		name: "act 3a - Containing the Outbreak: 창궐 억제",
		ko: "랜돌프 카터의 도움을 받아서 몽환의 땅과 현실 세계 사이에 발생한 균열을 봉인해야 합니다."
	},
	{
		name: "act 3b - The Next Step: 다음 단계",
		ko: "마지막 균열이 봉인되자, 창궐이 사그라들면서 병원이 원래 상태로 되돌아옵니다. 랜돌프가 말합니다. \"잘 하셨습니다. 하지만 이 문제는 좀 더 조사해 봐야 할 것 같습니다. 아직 무엇이 이 사태를 야기했는지 잘 알지 못하니까요.\" 당신은 아직도 동료들이 깨어나지 않았으며, 이 역시 해결해야 할 문제라고 주장합니다. \"네, 당연하죠. 자 우선, 조용한 곳으로 가서 다음에 어떻게 해야 할지 논의해 봅시다. 애석하지만, 이곳에서는 여러분의 동료들을 도울 방법이 없을 겁니다.\" 당신은 랜돌프가 말하는 \'이곳\'이 \'이 병원\'을 말하는 것인지, 아니면 \'현실 세계\' 자체를 말하는 것인지 아리송하지만, 어느 쪽이 됐든 간에 당신의 동료들에게 호재는 아닐 거라 믿습니다."
	},
	{},
	{
		note: "THE SEARCH FOR KADATH: 카다스를 찾아서<br/>"
	},
	{
		name: "agenda 1a - Journey Across the Dreamlands: 몽환의 땅을 가로질러서",
		ko: "거주민들의 충고를 무릅쓰고, 당신의 일행은 몽환의 땅에서 신들이 기거한다는 미지의 카다스 봉우리를 찾아서 떠납니다."
	},
	{
		name: "agenda 1b - The Corsair's Pursuit: 해적의 추격",
		ko: "울타르에서 여정을 시작한 지도 어언 몇 달이 지났습니다. 그동안 어마어마한 장소를 보았으며, 이상하고 흥미로운 사람들도 많이 만났습니다. 몇몇은 당신에게 현명한 조언을 해 주거나 올바른 방향을 알려 주는 등 도움을 주었지만, 대부분은 당신을 의심과 경계심 어린 눈초리로 바라보았습니다. 당신이 바깥 세계로부터 온 꿈꾸는 자이기에 그런 것일 수도 있고, 아니면 몽환의 땅에서 금지된 장소를 찾아다니는 당신이 어리석고 저주받았다고 생각해서일지도 모릅니다.<br/><br/> 하지만 진정으로 두려운 것은 저들의 눈길이 아니라, 지금껏 당신의 뒤로 몇 번이고 따라붙은 해적 떼입니다. 이곳의 거주민은 놈들을 \"렝 인간\"이라고 부릅니다. 놈들은 발이 있어야 할 자리에 발굽이 달려 있으며, 이마에는 굽고 커다란 뿔이 달린 생명체인데, 얼핏 보기로는 사티로스를 닮았습니다. 놈들은 검은 돛이 달린 검은 갤리선을 타고 항해합니다. 놈들이 도대체 왜 당신을 끈질기게 쫓아오는지 감도 오지 않지만, 그 이유를 구태여 알고 싶지도 않습니다."
	},
	{
		name: "agenda 2a - Agents of the Outer Gods: 이계 신의 권속",
		ko: "어쩌면 카다스를 향한 모험은 정말로 저주받았을지도 모릅니다. 설령 그렇다 한들, 한 가지 궁금증이 한바탕 들썩입니다. 랜돌프의 말처럼 신들이 기거하는 곳에 도달한다면, 대체 어떤 증거를 찾아낼 수 있을까요?"
	},
	{
		name: "agenda 2b - Captured!: 나포!",
		ko: "주 동안이나 해적의 추적을 피해 왔습니다. 운이 좋게도 지금까지는 해적이 나타날 때마다 그들의 손아귀에서 벗어날 수 있었지만, 그럴 때마다 올가미는 점점 꽉 죄여 왔습니다. 이런 불길한 상황에서도, 행운이 다하기 전에 카다스를 찾을 수 있을 것이라는 일말의 희망을 놓지는 않았습니다.<br/> 하지만, 지금껏 알아낸 모든 정보를 추려 봐도 카다스는 아직도 모호하기만 하며 해적은 쉴 새 없이 뒤따라 붙고 있습니다. 안전한 곳으로 항해를 시도해 봤지만, 저들의 끈기를 과소평가한 듯합니다. 결국 해적이 모든 도주 경로를 차단했으며, 몽환의 땅 어느 해역에도 안전한 항구란 없어졌습니다. 이제 도망갈 곳은 없습니다. 놈들이 무리지어 당신을 둘러쌉니다..."
	},
	{
		name: "act 1a - Kingdom of the Skai: 스카이 왕국",
		ko: "\"스카이 강 너머 펼쳐진 비옥한 평야에선 작은 오두막 굴뚝이 연신 연기를 뿜어대고 있었고, 이 평화로운 대지에서 사람들은 울타리를 손질하거나 밭을 쟁기질하며 지붕에 이엉을 매었다.\"<br/> – H. P. 러브크래프트 \"미지의 카다스를 향한 몽환의 추적\""
	},
	{
		name: "act 1b - To the Sea!: 바다로!",
		ko: "몽환의 땅 머나먼 곳으로 항해할 선장을 찾았습니다. 그곳에서라면, 카다스로 가는 길을 알려줄 신들의 흔적을 발견할 수 있을지도 모릅니다."
	},
	{
		name: "act 2a - The Isle of Oriab: 오리아브 섬",
		ko: "몽환의 땅 남해에는 휴화산인 느그라네크 산이 빚은 화산섬인 오리아브가 있습니다. 작지만 번성한 오리아브 섬의 바하나 만에는, \'쏜\'과 \'탈\'이라는 한 쌍의 등대가 남해를 굽어보며 길잡이 역할을 하고 있습니다."
	},
	{
		name: "act 2b - Where to?: 어디로 향할까요?",
		ko: "다시 배에 오르자 선원들이 모피, 광석, 이국적인 향신료 등 각양각색의 무역품이 담긴 통을 싣고 있는 모습이 보입니다. \"이걸 본토에 가져다 팔면 엄청날 걸세. 자네도 찾고 있던 것을 찾았길 비네. 자, 다음은 어디로 가고 싶은가?\" 선장이 당신의 어깨를 툭툭 두드리며 말합니다."
	},
	{
		name: "act 2a - The Doom That Came Before: 한 차례 몰락을 맞이했던 땅",
		ko: "고대 전설에 등장하는 땅인 므나르는 몽환의 땅에서도 가장 오래된 지역입니다. 처음 이 일대에는 유목 부족이 정착한 도시국가뿐이었지만, 이들은 헤아릴 수 없는 세월 동안 점차 세를 불려나가면서 융성하게 발달하여, 오늘날에는 우뚝 선 대도시를 이루었습니다."
	},
	{
		name: "act 2b - Where to?: 어디로 향할까요?",
		ko: "이 지역에서의 수색을 마치고서 배로 되돌아왔습니다. 선장이 선원들에게 항구를 떠날 채비를 하라고 명합니다. \"제 시간에 되돌아올지 의문스러웠다만, 다행히 잘 돌아왔군. 그래, 이번엔 어디로 가겠나?\" 선장이 활짝 웃으며 말합니다."
	},
	{
		name: "act 2a - Seek Out the Night: 밤을 찾아서",
		ko: "일레크 바드는 멋지고 안전한 도시지만, 도시 관문 밖으로 나서면 지옥과도 같고 괴이한 금단의 대지가 펼쳐집니다. 이 황량하고 황폐한 대지 동쪽으로는 밤의 군단이 유린한 대지가 펼쳐져 있습니다."
	},
	{
		name: "act 2b - Where to?: 어디로 향할까요?",
		ko: "당신은 저주받은 대지를 떠날 준비를 하고서 마침내 배로 돌아왔습니다.<br/> \"신조차 버린 이 끔찍한 곳에서 더 지체하지 말자고. 일레크 바드는 멋진 곳일지도 모르지만, 그 너머의 땅은 위험 투성이라네. 갈 방향을 정해 보게. 여기서 멀리 벗어나기만 한다면 어디든 좋다네.\" 선장이 선원들에게 명령을 내리며 말합니다."
	},
	{
		name: "act 2a - The King's Decree: 왕명",
		ko: "꿈꾸는 자 쿠라네스가 지배하는 협곡 왕국 우스 나르가는 시간의 손아귀조차 빗겨나간 땅입니다. 이곳에서는 누구도 나이를 먹지 않고, 그 무엇도 망가지지 않습니다. 경탄과 경이로 가득찬 왕국에서, 당신이 미처 자각하기도 전에 얼마나 많은 시간이 흘러갈까요?"
	},
	{
		name: "act 2b - Where to?: 어디로 향할까요?",
		ko: "당신이 떠나겠다고 말하자 배의 선원들이 반발하며 투덜거립니다. \"저들에게 뭐라 할 수 있겠나? 저들은 이 항구에 머무를 수 있다면 영원히 그리 할 걸세. 하지만, 바다가 부르는군. 자, 이번엔 어디로 갈 건가?\" 선원들이 항해를 준비하는 사이 선장이 다가와서 조용히 말합니다."
	},
	{
		name: "story - Cryptic Souls: 아리송한 고양이 떼",
		ko: "울타르의 거리로 들어서자, 고양이들이 당신의 곁에 서서히 모여들더니 가는 곳마다 졸졸 따라다닙니다.<br/><br/> <b>캠페인 기록지를 확인합니다. 고양이가 주그의 공물을 수거했다면, 다음 내용을 읽습니다:</b><br/> 고양이들이 하나하나씩 애교를 부리며 쓰다듬어 달라고 야옹댑니다. 당신은 한시가 급한 과업을 떠안고 있지만, 고양이들은 당신의 다리에 얼굴을 부비고 무릎 위로 뛰어오릅니다. 저들은 당신의 애정어린 손길을 원없이 즐기고 나서야 비로소 자리를 떠납니다.<br/><br/> <b>조사자들이 강제로 사원에 들어갔다면, 다음 내용을 읽습니다:</b><br/> 이윽고 고양이들이 당신을 완전히 둘러쌌습니다. 하악질을 하고 으르렁거리는 고양이 떼가 사방에서 다가옵니다."
	},
	{
		name: "story - Dreamlike Horro: 몽환적인 공포",
		ko: "언뜻 보기에 스카이 강 일대의 평야는 평화로워 보일지 모르지만, 실상은 그렇지 않습니다. 이곳의 아름다음과 평온을 한껏 누리고 싶은 마음이 굴뚝 같아 천천히 발걸음을 옮기고 있었지만, 이렇게 게으름을 부리다가는 스카이 강 습지대를 고향으로 삼는 흉포한 생물의 먹잇감으로 전락하게 될 운명입니다..."
	},
	{
		name: "story - Endless Secrets: 끝없는 비밀",
		ko: "당신은 항구 도시인 다일라스 린에 도착하여, 도시의 원로들과 만나 고견을 구합니다. 원로들은 모종의 이유로 인해 카다스에 관한 진실이 모조리 숨겨졌다는 말과 함께, 카다스를 찾으려는 것은 무지몽매한 짓이라고 매도합니다. 하지만, 그들은 버림받은 카다스 봉우리에 대해 자신이 아는 것을 모두 전해 주었습니다. 그래 봐야 카다스는 커녕 실마리조차 되지 않을 정보긴 하지만, 적어도 카다스가 이 일대에 있는 건 아니란 사실은 명백해졌습니다. 랜돌프가 골똘히 생각하더니 입을 엽니다. \"우선 선장을 수소문하는 편이 좋겠습니다. 이번 여정은 결코 짧지 않을 테니까요. 남쪽에 있는 오리아브 섬에 어마어마한 산이 솟아 있다는 소문이 있습니다. 서쪽으로는 고대의 땅 므나르가 펼쳐져 있는데, 그곳에는 많은 비밀이 숨겨져 있다지요. 동쪽에는 지혜로운 왕 쿠라네스가 다스리는 영원의 왕국이 있으며, 북쪽으로는 감히 누구도 발을 디디고 싶어하지 않는 금단의 대지가 있답니다...\""
	},
	{
		name: "story - Cylinders of Kadatheron: 카다세런의 원기둥",
		ko: "카다세런의 원기둥을 몇 시간이고 살피다, 몽환의 땅에 얽힌 방대한 역사의 수렁에 빠져듭니다. 처음에는 신들의 성채와 관련된 정보를 찾아서 훑기 시작했지만, 이내 원기둥 위에 새겨진 모든 지식을 갈구하려는 집착에 사로잡혔습니다. 몇 시간, 아니 며칠, 어쩌면 몇 주... 누구도 헤아리기 힘들 만큼 오랜 시간을 연구에 매진하였지만, 당신이 더 많은 지식을 익힐수록 당신을 쫓아오는 이들에게 시간을 벌어 줄 뿐입니다. 저 멀리서 바라보는 불길한 시선을 느끼고 나서야, 겨우 원기둥에서 벗어날 수 있었습니다..."
	},
	{
		name: "story - The Doom of Sarnath: 사르나스에 도래한 몰락",
		ko: "오래 전 건국되었던 도시 국가 사르나스는 천 년을 건재했다고 하나, 지금은 완전히 사라져 버렸습니다. 심지어 그토록 굳건했던 천년고도가 단 하룻밤 사이 몰락했다고도 전해집니다. 이제 사르나스는 그 잔재조차 얼마 남지 않았고, 자랑스럽고 장엄하게 서 있던 도시 자리에는 광활한 습지만이 남았습니다. 유적지 사이를 둘러봐도 형체를 간직한 건물은 전혀 보이지 않으며, 그저 대리석, 벽돌, 옥수 광석 무더기 뿐입니다. 하지만 당신이 잔해에 다가선 순간, 한 줄기 번개가 하늘을 가르고 눈부신 섬광이 오감을 장악합니다. 눈을 다시 떴을 때에는 모든 것이 바뀌어 있습니다. 어떠한 도시조차 없었던 곳에, 사르나스가 굳건했던 시절의 모습을 한 채 으스스한 환상으로 서려 있습니다. 번개가 친 호수 근처로 다가가자, 기묘한 초록색 돌을 깎아 만든 옛 우상이 보입니다. 거대한 물도마뱀의 형상에 수초로 뒤덮여 있는 모습... 어쩌면 과거 이곳에서 숭배하던 신이 아닐까요?"
	},
	{
		name: "story - Ghosts of the Dead: 망자의 원혼",
		ko: "일설에 따르면 수천년 전 사르나스의 사람들이 이브를 파괴했다고 합니다. 지금껏 알아낸 바에 따르면, 이브의 토착민들은 혐오스러운 외모를 지녔다는 것과, 이브 근처의 잿빛 거석에 기이한 조각을 새겼다는 것 외에 이렇다 할 죄를 저지르지 않았습니다. 하지만, 사르나스는 이브를 몰락시켰고, 그 대가로 자신의 죄보다 더욱 참혹한 응징을 맞이했습니다. 이브의 파괴 이후로 수천년의 세월이 흘렀지만, 과거 이브의 토착민과 닮은 괴물들이 아직도 이름 없는 호숫가를 배회하고 있습니다. 그들은 자신의 고향과 문명을 파괴했던 사르나스의 병사들에게 복수를 하려는 것처럼, 당신과 같이 이곳에 침입한 이들을 사냥합니다."
	},
	{
		name: "story - The Palace of Rainbows: 무지개 궁전",
		ko: "일레크 바드의 외벽을 지나 고지대에는 경이로운 무지개 궁전이 있으며, 날카롭게 깎은 궁전 탑은 새벽마다 밝은 무지개를 흩뿌립니다. 신분 고하를 막론한 일레크 바드의 주민은 물론, 당신과 같은 외지인까지 궁정에 자유로이 방문하여 향긋한 정원이 가꿔진 부드러운 유리 거리를 활보할 수 있다는 사실에 경탄을 금할 수가 없습니다. 달의 노래를 알고 있다고 전해지는 일레크 바드의 왕을 접견할 기회를 가졌는데, 왕은 몽환의 땅에 관해 알고 있는 지식을 기꺼이 공유해 주었습니다. 도무지 이곳을 떠날 마음이 들지 않습니다."
	},
	{
		name: "story - A Shrine to the Gods: 신단",
		ko: "지독하게 험난한 대지를 지나면서, 정체 모를 야수와 위험한 지형, 너무나 괴이해 형언할 수조차 없는 생명체를 마주하게 된 끝에 점점 힘도 인내심도 바닥을 보이기 시작합니다. 그렇지만, 이 버림받은 땅에서도 신들에 대해서 무언가라도 알아낼 수 있지 않을까 하는 희망을 추진력 삼아 한 걸음 한 걸음 나아갑니다. 사흘째 되는 날 저녁, 불의 호수 인근에서 신단 하나를 찾아냈습니다. 화산 권역 내에 있는 이 신단에는 화산암 석상 하나가 모셔져 있을 뿐, 고대의 꿈꾸는 자에게도 외지인에게도 막막한 세월 동안 잊힌 곳입니다. 혹시 몽환의 땅의 신을 묘사한 조각상일까요? 우선은 일지에다가 조각상을 본따 그리고서, 이게 중요한 것이기를 간절히 빌어 봅니다."
	},
	{
		name: "story - The Crypt of Zulan-Thek: 줄란 테크의 납골당",
		ko: "폐허가 된 도시에서 가장 큰 건축물은 납골당입니다. 거대한 돌 문 너머로는 칠흑같은 통로가 얽힌 미궁과 그곳에 잠든 줄란 테크의 망자들만 있습니다. 중요했던 이들과 그렇지 않았던 이들, 단순한 농부나 잡역부에서부터 마법을 부렸다는 이유로 처형당한 마술사, 마녀, 강령술사까지 온갖 이들의 뼈가 이곳에서 썩어가고 있습니다. 장막 드리운 복도를 지나가면서, 정체 모를 곡소리와 봉인된 돌 문 안에서 발톱 긁는 소리가 들려오지만 다른 생명체의 흔적이라곤 찾아볼 수가 없습니다. 감히 소리가 나오는 곳을 들여다 보고 싶은 생각조차 없을 뿐더러, 이 으스스한 구렁텅이를 당장이라도 벗어나고 싶은 마음 뿐이지만 이 납골당 안에 수많은 비밀이 숨어 있으리란 것도 잘 알고 있습니다."
	},
	{
		name: "story - Wares of Baharna: 바하나의 상품",
		ko: "바하나의 융성하고 북적거리는 항구에서는 각종 무역품, 식량, 장비 등을 찾을 수 있습니다. 바하나 시장에서 남쪽 멀리 여행하는 데에 도움이 될 만한 물자와 짐을 운반할 짐승까지 구할 수 있었습니다. 몽환의 땅에서 이쯤 보냈으면 익숙해질 만한데도, 얼룩말을 보편적인 운송 수단으로 쓴다는 점에는 놀람을 금할 수가 없었습니다. 여기서 머무르며 며칠을 시장 바닥을 돌아다니더라도, 상상력에 불꽃을 피울 거리를 찾는 것쯤은 어렵지 않겠습니다. 이곳은 그야말로 경이로운 도시입니다."
	},
	{
		name: "story - The Likeness of Old: 옛 존재의 얼굴",
		ko: "\"위험천만한 등반을 시작하고 얼마 지나지 않아서, 감히 이 산을 오르려는 이는 당신뿐이라는 것을 깨닫습니다. 나무꾼과 용암 수집가 몇몇이 낮은 산 사면을 탐험하기는 하지만, 북쪽 절벽에 이르면 어지간히 용감한 자가 아니고서야 높이 오를 엄두도 내지 못합니다. 게다가 도시가 내다보이지 않는 남쪽 산사면을 오를 사람은 세상천지에 없을 것입니다.<br/> 마침내 용암이 돌처럼 딱딱하게 굳어 만들어진 골짜기에 도달했습니다. 저 멀리, 남쪽 산비탈을 따라 뻗은 뒤틀리고 좁은 길이 보입니다. 길을 타고서 비탈 정상에 도달하고 나자, 드디어 지금껏 찾고 있던 것을 발견했습니다. 한쪽 산 사면에 수백 미터는 되는 얼굴이 새겨져 있었습니다. 일명 위대한 옛 존재라 불리는 이들의 얼굴이거나... 혹은 세간에 그렇게 전해지는 존재의 얼굴일 겁니다.\""
	},
	{
		name: "story - What Remains of Tyrrhia: 티르히아의 잔재",
		ko: "티르히아 정착지 폐허는 드넓디 드넓지만, 당신은 그 아래로 난 동굴계로 온통 관심이 쏠립니다. 하지만 지하 깊숙한 곳으로 들어가 동굴을 탐험한 지 얼마 되지 않아, 지도로도 나타낼 수 없으리만큼 복잡한 미로 속에서 길을 잃고 말았습니다. 며칠 동안을 미로에서 길을 해맸지만, 도저히 중심부로 가는 길을 찾을 수가 없습니다. 그러던 어느 날, 동굴 한 쪽 구석에서 흐릿한 그림자처럼 생긴 형체가 당신을 지켜보고 있는 것을 알아챘습니다. 당신은 그림자를 뒤쫓은 끝에 광대한 동굴 한가운데에 위치한 무덤에 도달했습니다. 무덤 주변에는 한때 위대했던 티르히아 왕국을 묘사하는 고대 태피스트리가 걸려 있습니다. 그림자는 무슨 의도로 당신을 여기까지 인도한 걸까요? 당신을 도우려던 걸까요, 아니면 조종하려던 걸까요? 당신은 티르히아의 멸망에 관한 이야기를 기록하고는 지상으로 달아납니다. 더 이상 여기 머물 생각은 추호도 없습니다."
	},
	{
		name: "story - Advice of the King: 왕의 충고",
		ko: "랜돌프가 어느 셀레파이스 거리에 멈춰 서서 늙은 우두머리 고양이와 담소를 나누는 모습을 보고 있자니, 몽환의 땅에서는 울타르 말고도 이 호기심 많은 생명체들이 도처에 살아간다는 랜돌프의 말을 떠올립니다. 고양이는 \"랜돌프의 오랜 친구\"를 셀레파이스 중심부의 장밋빛 수정 궁전에서 만날 수 있을 거라는 말과 함께 떠났고, 랜돌프는 일행을 경이로운 궁전으로 이끕니다. 이곳에서 셀레파이스를 다스리는 쿠라네스 왕에게 당신의 과업과 추적에 대해 말하자, 그는 자신이 다스리는 영원의 왕국 너머엔 하주스 클레그라는 도시가 있으며 이곳의 중심에 선 위대한 사원에서 원하는 것을 찾을 수 있을 거라고 말합니다. 하지만 쿠라네스의 조언에는 한 가지 경고가 뒤따릅니다. 이룰 수 없는 소망의 사원에 한 번 들어가면, 다시는 나올 수 없을 거라고 합니다."
	},
	{
		name: "story - Timeless Beauty: 영원불멸의 아름다움",
		ko: "세러니언은 세상의 온갖 병폐로부터 벗어난 아름다운 도시입니다. 창공에 드리운 구름 궁전에서는 시간이 멈출 듯이 느리게 갑니다. 이 도시의 매력은 영원불멸입니다. 이곳의 대리석 거리와 완벽한 정원에 넋을 놓고 빠졌다가는 몇 년이고 시간을 보낼 수도 있지만, 그렇다 하더라도 이곳은 전혀 변함이 없을 터입니다. 너무나도 평화로운 세러니언의 거리에서 당신은 과업과 목적마저 잊고 말았으며, 당신의 물리적 육체가 아직 현실 세계에서 잠들어 있다는 사실조차 망각할 뻔 했습니다. 그렇지만 머릿속으로는 한 가지 의구심이 찾아듭니다. 당신의 몸은 나이가 들고 약해져 갈 텐데, 정신만이라도 이 평온한 왕국에 머무르는 게 좋지 않을까요?"
	},
	{
		name: "story - Unattainable Desires: 이룰 수 없는 소망",
		ko: "황폐한 도시 하주스 클레그 깊은 곳, 만신전 거리 한쪽에 이룰 수 없는 소망의 사원이 자리하고 있습니다. 오닉스로 지어진 웅장한 사원의 철문은 뒤엉킨 뱀 장식이 되어 있으며, 뱀에는 자수정으로 된 눈이 박혀 있습니다. 입구에 있는 전등에서 불길하리만큼 붉은 빛이 스며나와 주변을 물들입니다. 이곳의 부정한 복도에서 도대체 어떤 신성 모독적인 의식이 행해졌을까 하는 생각에 몸서리칩니다. 하지만, 직감은 이 지독한 곳에 당신이 찾던 해답이 있을 거라고 말합니다."
	},
	{
		name: "story - The City Inside: 내부의 도시",
		ko: "사원의 가장 깊은 곳에 뻗은 거대한 복도에는 가장 깊은 저주가 서려 있습니다. 낮고 좁은 문간을 들어선 순간, 완전히 다른 지역이 눈앞에 펼쳐집니다. 문간 너머 자리한 뒤틀리고 험악한 도시에서는 거리 양 옆으로 위태롭게 기운 집들이 서로 기대어 있어 마치 마굴과도 같은 통로를 이루고, 악몽과도 같은 일대의 하늘을 모조리 뒤덮었습니다. 기울어진 현무암 탑과 뒤틀린 거리 사이로 오직 악의를 품은 별 한 조각만이 영원히 끝나지 않을 황혼 속에서 명멸합니다."
	},
	{
		name: "story - The Baleful Star: 악의를 품은 별",
		ko: "어둡고 버림받은 영역에서 셀 수 없는 시간 동안 뒤얽힌 거리를 떠돕니다. 머리 위에서 불 밝힌 별은 결코 움직이지 않으며, 그를 제외한 하늘의 나머지 부분은 한 가닥의 빛도 없는 공허에 불과하기에 시간이 얼마나 지났는지조차 가늠할 수 없습니다. 마침내 악의를 품은 별 바로 아래에 위치한 마을 중앙 광장에 도달했고, 붉은 별의 광채가 가증스러운 흉물을 묘사한 동상 위로 비칩니다. 동상 앞쪽 돌에는 불가사의한 점성술 문양과 기묘한 이름이 새겨져 있을 뿐, 달리 해석할 수 있는 것은 없습니다. 하지만 당신이 그 이름 중 하나를 입에 올리는 순간, 도시가 사방에서 무너지기 시작하고 당신은 불가해한 힘에 의해 시공간을 초월하여 이동합니다. 몇 시간 후 겨우 정신을 차리고서, 빙빙 도는 머리를 짚으며 일어나 보니 당신의 팔과 다리에 가느다란 피투성이 상처가 가득합니다."
	},
	{},
	{
		note:"A THOUSAND SHAPES OF HORROR: 천가지 무시무시한 형체<br/>"
	},
	{
		name: "agenda 1a - The House with No Name: 형언할 수 없는 집",
		ko: "랜돌프가 \"형언할 수 없는 집\"이라고 부르는 집은 17세기에 지어진 볼품없고 황폐한 건물이었습니다. 수십년째 버려져서 제대로 된 보수조차 이뤄지지 못한 탓에 문은 죄다 긁히고 패였으며, 창유리는 대부분 깨졌고 토대 주변에는 쥐가 들끓고 있습니다."
	},
	{
		name: "agenda 2a - The Thing with No Name: 형언할 수 없는 것",
		ko: "여기에 도착했을 때부터 뭔가 사악한 것이 도사리고 있음을 느꼈습니다. 이 곳에는 감히 형언할 수 없는 형체가 있습니다. 언제는 아무런 형체도 없이 존재감만 드러내지만, 어떨 때는 무수한 형체를 취하고서 모습을 드러냅니다. 이따금씩 허공에서 눈, 뿔, 흠집 같은 특이적인 형체가 스치지만, 그곳을 바라보는 순간 신기루처럼 흩어지고 맙니다."
	},
	{
		name: "agenda 2b - It Grows Bolder: 선명해지는 존재감",
		ko: "시간이 촉박합니다. 멀리서 당신을 흐릿하게 지켜만 보던 존재가 이제는 힘으로 부풀어올라 무자비하고도 포악하게 당신을 뒤쫓습니다. 이제 놈의 몸부림치며 나뒹구는 형체는 언제 어디서라도 선명하게 보입니다. 공포에 맞서면서도 서둘러야만 합니다. 그리 하지 않으면 몽환의 땅으로 가는 길을 절대 찾지 못할 것입니다."
	},
	{
		name: "agenda 3a - The Dead with No Name: 형언할 수 없는 죽음",
		ko: "\"뼛속까지 말려죽일 법한 서릿발의 소용돌이가 한바탕 몰아치고서, 헐거운 벽돌과 회반죽이 떨렸다. 하지만 다행히도 나는 그것이 무엇을 의미하는지 알기도 전에 정신을 잃고야 말았다.\"<br/> – H. P. 러브크래프트, \"형언할 수 없는 것\""
	},
	{
		name: "agenda 3b - It Is Real: 진짜였어...",
		ko: "경악스럽게도 밤마다 기억 속에서 영원히 타오를 가장 끔찍한 소리는 형언할 수 없는 형체가 내지르는 낙담한 괴성도 아니고, 묘지에서 메마른 시신이 바스락거리며 어그러지는 소리도 아니었습니다. 그것은 바로 격자창문이 삐걱거리는 소리에 불과했습니다.<br/><br/> 랜돌프가 제 자리에 뻣뻣하게 굳고 얼굴이 창백해집니다. 그가 삐걱거리는 소리를 듣고서 왜 얼어붙었는지 이제야 알겠습니다. 이 흉가의 창문은 단 하나만 빼고 모조리 떨어져 나간 지 오래입니다. 마지막으로 남은 창문은 저주받은 악마의 어둠을, 형언할 수 없는 형체를 숨겨 왔던 다락방에 있었습니다. 그것이 당신을 향해 달려듭니다."
	},
	{
		name: "act 1a - Searching the Unnamable: \"형언할 수 없는 집\"을 수색하며",
		ko: "이 폐가에서 뭘 찾아야 할지 감도 오지 않지만, 랜돌프는 \"열쇠\"를 찾아야 한다고 극구 주장합니다. 일단은 집을 샅샅이 뒤지면서 뭐라도 밝혀 보는 수밖에 없겠습니다."
	},
	{
		name: "act 1b - Into the Depths: 지하로",
		ko: "무덤이 쩍 하고 갈라지자 무저갱을 가로질러 헤아릴 수 없이 뻗은 계단이 모습을 드러냅니다."
	},
	{
		name: "act 2a - The Endless Stairs: 끝없는 계단",
		ko: "계단은 무한히 뻗은 것처럼 보입니다. 끝에 도달했다고 생각할 때마다, 모퉁이를 돌아서면 또 다시 수백 개의 계단이 펼쳐집니다."
	},
	{
		name: "act 2b - Forced Entry: 강제 진입",
		ko: "\"무엇인지 혹은 무엇이었는지 정체를 가늠할 수도 없건만, 형언할 수 없는 형체가 허망하게 내지르는 괴성이 지금껏 지나온 휑뎅그렁한 계단을 타고서 메아리칩니다. \"이젠 쫓아올 수 없을 겁니다.\" 랜돌프가 안도의 한숨을 내쉬며 말합니다. 계단을 내려오는 길은 끔찍했지만, 저 형언할 수 없는 존재로부터 드디어 벗어나게 되었습니다. 그렇지만 안전함도 뜬 구름 잡는 상상이었을 뿐, 지하로 이어진 계단은 끝날 기미조차 없습니다. 석조 첨탑의 창문 너머를 흘깃 쳐다보니, 어스레한 인회색으로 빛나는 험준한 바위 지대와 황량한 봉우리가 끝없이 펼쳐져 있습니다. 이토록 많이 내려왔건만 아직 내려갈 길은 천리길 같아서 창문 너머로 펼쳐진 지하 세상은 아찔한 수렁 아래 펼쳐진 것처럼 보이며, 저곳에 도착한들 어떤 끔찍한 것이 기다리고 있을지 알 길조차 없습니다.<br/> 랜돌프가 경고합니다. \"이건 시작일 뿐입니다. 이제 우린 돌아갈 수 없는 다리를 건넜군요. 나아갈 준비가 되셨습니까?\""
	},
	{},
	{
		note: "DARK SIDE OF THE MOON: 달의 어두운 면<br/>"
	},
	{
		name: "agenda 1a - Silent Stirring: 맴도는 고요함",
		ko: "이 장소의 고요함에 도리어 귀가 멀어 버릴 지경입니다. 공기도 없어 휘파람 소리마저 전해지지 않고, 새가 지저귀는 소리도 들릴 리 없으며 어떠한 소리조차 귓가에 이르지 않습니다. 이곳은 황량한 땅입니다.<br/> 분명 이곳 구석구석에 위험이 도사리고 있을 것이나, 이곳을 고향으로 삼은 해적이나 야수의 소리는 들리지 않습니다. 발각되지 않으려면 각별히 주의해야만 합니다."
	},
	{
		name: "agenda 1b - Throw Away the Key: \"놈들이 달아나게 두지 마라\"",
		ko: "한바탕 괴성과 함께 지옥같은 고요함이 산산조각나자, 당신은 본능적으로 몸을 숙여 모습을 감춥니다. 저 진저리나는 것들을 이전에도 본 적이 있습니다. 해적의 검은 갤리선 주위로 날아다니는 야수의 강마른 육체와 거죽 피부에서는 이루 말할 수 없는 흉측함이 느껴집니다. 저 흉측한 야수 하나가 당신의 머리 위를 빙빙 돌며 괴성을 질러댑니다. 발각된 걸까요? 그렇든 아니든 간에, 더 이상 여기 머무를 수는 없습니다."
	},
	{
		name: "agenda 2a - The Alarm Is Raised: 삼엄해지는 경계",
		ko: "놈들의 수색망이 점차 촘촘해지면서, 당신은 급히 서두르기 시작합니다. 지독하게 원망스러웠던 침묵조차 완전히 박살났습니다. 이제는 어둠을 파고드는 괴성이 침묵보다도 원망스럽습니다."
	},
	{
		name: "agenda 2b - Run, Rabbit, Run!: 달아나라, 토끼야. 달아나!",
		ko: "유연한 생명체들이 떼지어 당신의 도주로를 막아섭니다. 얼핏 보기에 저들은 고양이를 닮았지만, 실상 저들은 형태만 고양이를 어렴풋이 닮았을 뿐 고양이가 아닙니다. 당신이 털이라고 착각했던 것은 사실 피부에 새겨진 기묘한 금색 패턴에 가깝습니다. 당신은 조용히 도움의 손길만을 기다립니다...<br/><br/> <b>캠페인 기록지를 확인합니다. 조사자들이 강제로 신전에 들어갔다면, 다음 내용을 읽습니다:</b><br/> ...하지만 도움의 손길 따윈 오지 않습니다.<br/><br/> <b>그렇지 않다면, 다음 내용을 읽습니다:</b><br/> ...놀랍게도, 고양이의 군대가 우주의 공허를 도약하여 당신의 앞에 착지합니다. 몇 달 전에 만났던 흉터 난 회색 고양이가 대열을 이끌고 있습니다. 회색 고양이가 소리칩니다. \"어서 가, 인간! 우리가 막을게!\""
	},
	{
		name: "agenda 3a - They Are Upon You!: 놈들이 바로 앞까지 다가왔어!",
		ko: "온갖 달의 생명체들이 당신을 뒤쫓습니다. 모퉁이마다 해적 무리가 도사리고 있으며, 토성에서 온 고양이들은 포악한 주인에게 당신을 끌고 가려고 도처에 잠복해 있습니다. 달 하늘은 날개 달린 야수와 검은 갤리선으로 가득합니다. 지구로 돌아갈 길을 찾지 못한다면, 잡히는 것은 시간 문제입니다."
	},
	{
		name: "agenda 3b - 사냥 개시",
		ko: "도망갈 곳은 어디에도 없습니다."
	},
	{
		name: "act 1a - In the Belly of the Moon-Beast: 달 짐승의 소굴에서",
		ko: "버질 그레이는 광활하고도 기이한 달 짐승의 도시 어딘가에 나포되어 있습니다. 발각되지 않고서 버질을 찾아서 달아나려면 계획적이고 조용하게 움직여야만 합니다."
	},
	{
		name: "act 1b - Timely Rescue: 시기적절한 구출",
		ko: "비죽비죽 솟구친 돌탑 주변을 돌아다니며 수색한 지 몇 시간째, 마침내 부두에서 어딘가로 일렬로 서서 끌려가는 포로 무리를 발견했습니다. 다행히도, 포로들에게 붙은 감시 병력은 역겨운 해적 둘 뿐입니다. 큰 소리를 내서 둘의 주의를 서로 분산시킨 다음, 포로를 풀어 주기 위해 잠입했습니다."
	},
	{
		name: "act 2a - Exploring the Moon: 달 탐사",
		ko: "이제 일행을 전부 되찾았으니 암석 지대를 떠나야 합니다. 랜돌프가 말하길, 달 짐승은 달의 어두운 면에만 거주하기 때문에 반대쪽의 밝은 면으로 간다면 놈들의 손아귀에서 벗어날 수 있을 거라고 합니다. 하지만, 달의 반대쪽은 걸어가기엔 너무 멉니다. 도보 외에 다른 도주로를 찾아야 합니다."
	},
	{
		name: "act 2b - Through the Center: 달의 핵을 지나서",
		ko: "이곳은 \"달 도마뱀\"이라고 불리는 달의 토착 야수를 숭배하는 신전이지만, 신전을 수색하던 도중 달 지표 아래 머지 않은 곳에 있는 검은 수액 호수가 있으며 이것이 바로 달의 핵을 이룬다는 글귀를 발견했습니다. \"이 글귀에 따르면 달의 표면 전체가 소위 \'핵\'이라는 것을 통해 다차원으로 연결되어 있다는군요. 핵을 이용해서 달의 반대 면으로 넘어갈 수 있지 않을까 싶습니다.\" 랜돌프가 제안합니다.<br/><br/> \"사후 세계로 갈 수도 있겠지.\" 버질이 덧붙입니다.<br/><br/> \"네, 둘 중 하나겠죠. 이렇든 저렇든 유일한 선택지라는 데엔 변함이 없습니다.\" 랜돌프가 태연하게 말합니다."
	},
	{
		name: "act 3a - The Moon's Core: 달의 핵",
		ko: "불신은 잠시 제쳐두고 달의 지각 아래로 내려갑니다. 달의 반대편의 밝은 면에 도달하려면, 온갖 악몽이 탄생하는 차원간 유체인 검은 핵을 통과해야만 합니다."
	},
	{
		name: "act 3b - To the Other Side: 달의 반대 면으로",
		ko: "달 표면 아래에 광대하게 펼쳐진 검은 점액질 호수는 따뜻한 유독성 기체로 쉴 새 없이 거품이 입니다. 단단하기만 한 호수 바닥을 디딜 때마다 랜돌프의 계획은 허탕에 불과했나 싶은 의심만 늘어가던 그 때, 한 발짝 내딛은 당신의 발 아래에 아무 것도 닿지가 않습니다. 미처 반응하기도 전에, 뭔가가 당신을 수면 아래로 잡아당깁니다. 동료들에게 경고해 주려 했으나, 당신의 말은 턱 끝까지 차오르는 검은 핵이 모조리 집어삼켰으며, 결국 온 몸이 검은 점액질 속으로 침잠합니다. 폐 속의 공기가 한 줄기 한 줄기 모조리 빠져나가기 시작했으며, 맹렬한 저류에 휩쓸려 내려가면서도 비명을 내지르지 않으려 애씁니다. 마침내 검은 수면 위로 몸을 일으켰지만 눈 앞에는 검은 핵에 들어오기 전과 크게 다를 바 없는 동굴이 펼쳐져 있습니다. 하지만 이곳의 잿빛 천장의 틈새 사이로는 한 줄기 빛이 비치고 있습니다. 얼마 지나지 않아, 다른 일행도 검은 수면 위로 떠오릅니다. 버질이 묻습니다. \"해낸 겁니까? 역겨운 점액질에 머리를 처박고 죽을 운명이라고 생각했는데... 좋아요, 이 이야기를 글로 쓰면 아주 흥미진진하겠군요!\""
	},
	{
		name: "act 4a - Unexpected Rescue: 예상치 못한 도움",
		ko: "달의 밝은 면에서도 몇몇 배들이 바람 한 점 없는 창공을 항해하며 순찰하고 있습니다. 하지만 다른 배와는 확연히 달라 보이는 범선 한 척이 보입니다. 순백색으로 번들거리는 범선은 어둠 짙은 밤하늘로 희디흰 광채를 흩뿌립니다. \"저게 하얀 범선입니다!\" 랜돌프가 나직이 말합니다."
	},
	{
		name: "act 4b - The Captain: 선장",
		ko: "일행이 안전하게 하얀 범선에 오른 뒤, 당신은 선장에게 지금 당장 달을 떠나 달라고 애원합니다. 이 위험천만한 곳에서 조금이라도 지체하고 싶은 마음 따윈 없습니다. \"아직이오.\" 선장이 온화한 미소를 띄며 답합니다. 그에게 애타게 청해 봐도, 선장은 조용히 하라며 손을 들더니 저 멀리를 응시합니다. 선장을 따라서 어두운 하늘에 걸린 한 줄기 햇살을 바라보며 가늘게 눈을 뜨자, 몇 킬로미터 멀리서 선장의 눈을 사로잡은 것을 발견했습니다. 수많은 날개와 밝고 선명한 깃털을 가진 새가 오색찬란한 색채를 발하고 있었습니다. 새는 훼손된 석재 구조물에 걸터앉더니 몸을 단장합니다. 당신의 인내심이 끊어지려던 찰나 새가 우주로 박차고 비행하고, 선장이 마침내 배의 닻을 끌어올립니다."
	},
	{},
	{
		note: "POINT OF NO RETURN: 돌아올 수 없는 다리<br/>"
	},
	{
		name: "agenda 1a - A Sinister Realm: 불길한 영역",
		ko: "지하세계는 몽환의 땅에 있지만 완전히 다른 세계처럼 느껴지는 휑뎅그렁한 영역입니다. 천장은 너무나도 높이 있어서 어두침침하고 흐린 밤하늘처럼 보이는데다, 동굴 벽은 이렇다 할 광원 없이 그저 깜빡이는 회색빛만이 어스레하게 맴돕니다. 길을 찾아서 뒤틀린 지하 통로를 배회하지만, 무언가 당신을 뒤쫓고 있다는 느낌을 떨쳐낼 수가 없습니다."
	},
	{
		name: "agenda 1b - The Path Darkens: 어두워져 가는 길",
		ko: "갑작스러운 고통과 메스꺼움이 파도처럼 밀려오고, 잠깐 동안 현실 자체가 가닥가닥 떨어져 나가는 느낌을 받습니다. 이질적인 감각은 빠르게 사라졌지만, 뭔가 심상치 않은 일이 생긴 듯합니다."
	},
	{
		name: "agenda 2a - Beset by Monsters: 괴물들에게 포위되다",
		ko: "탐험을 이어갈수록, 점차 지하세계의 생명체들이 동요하면서 마치 보이지 않는 어떤 힘에 의해 조종당하는 것처럼 당신을 뒤쫓기 시작합니다."
	},
	{
		name: "agenda 2b - The Weaver Approaches: 엮는 자가 다가온다",
		ko: "주변의 현실이 변형되고 굽기 시작하면서 불안정한 감각에 온 몸이 뒤흔들립니다. 지하세계 깊은 곳에 있는 잿구덩이 바다로부터 이전보다 훨씬 강력한 변화의 조수가 밀려 들어오고 있습니다."
	},
	{
		name: "act 1a - Entering the Underworld (v.I): 지하세계로(v. I)",
		ko: "몽환의 땅에 도달했지만 이곳은 상상과는 사뭇 다릅니다. 이 불길한 지하세계에서 제 길을 잡는다는 건 여간 어려운 일이 아닙니다."
	},
	{
		name: "act 1b - A Mournful Ally: 슬픔에 빠진 동료",
		ko: "당신은 공황에 빠진 채 지금까지 일어난 모든 일을 있는 대로 늘어놓습니다. \"랜돌프 카터\"라는 이름을 듣자, 구울의 표정이 달라집니다. 그는 당신에게 랜돌프에게 무슨 일이 일어났는지 물었고, 당신은 랜돌프가 어떤 운명을 맞이했는지 알립니다. 그는 한없이 슬퍼하더니, 자신을 랜돌프의 친구였던 리처드 픽맨이라고 소개합니다. 그는 당신을 순순히 보내 주기로 하지만 한 가지 경고를 남깁니다. 지하세계에서 이상한 일들이 벌어지고 있다는 것입니다. 구울의 평원 아래에 펼쳐진 계곡에 어두운 힘이 퍼지고 있고, 불쾌한 거미들이 동굴 벽을 기어다니고 있으며, 이따금씩 지하세계 전체를 울릴 정도로 무시무시한 비명소리가 들려온다고 합니다. 횡설수설하기는 하지만 픽맨의 말에 따르면 이 모든 것의 원천은 바로 지하세계 가장 깊은 곳에 있는 잿구덩이 바다인 듯합니다."
	},
	{
		name: "act 1a - Entering the Underworld (v.II): 지하세계로(v. II)",
		ko: "몽환의 땅에 도달했지만 이곳은 상상과는 사뭇 다릅니다. 이 불길한 지하세계에서 제 길을 잡는다는 건 여간 어려운 일이 아닙니다."
	},
	{
		name: "act 1b - An Unlikely Ally: 예상 밖의 동료",
		ko: "어떤 구울이 다가오자 랜돌프는 반가워하며 소리쳐 인사를 건넵니다. 랜돌프와 구울이 서로 악수를 나누고는 잠시 동안 이야기를 하더니, 랜돌프가 구울을 당신에게 소개합니다. \"이 친구가 바로 제가 말했던 구울입니다. 제 오랜 친구죠. 지하세계에서 우리를 안내해 주겠다고는 하는데... 안 좋은 소식이 좀 있다는군요.\" 랜돌프가 지하 세계에서 기묘한 일이 벌어지고 있다는 설명을 늘어놓습니다. 구울의 평원 아래에 펼쳐진 계곡에 어두운 힘이 퍼지고 있고, 불쾌한 거미들이 동굴 벽을 기어다니고 있으며, 이따금씩 지하세계 전체를 울릴 정도로 무시무시한 비명소리가 들려온다고 합니다. 카터가 전해 주는 픽맨의 말에 따르면 이 모든 것의 원천은 바로 지하세계 가장 깊은 곳에 있는 잿구덩이 바다인 듯합니다."
	},
	{
		name: "act 2a - The Descent: 하강",
		ko: "계곡으로 내려가는 길은 위험하기 짝이 없습니다. 당신은 픽맨이 \"구울의 벼랑\"이라고 부르는 곳에서 암벽을 타고 내려가야 합니다. 구울의 벼랑은 지하세계에 사는 생명체들이 섬뜩한 식사를 마치고서 남은 것들을 내던지는 곳이라 하니, 과연 저 아래는 어떨지 상상조차 할 수가 없습니다."
	},
	{
		name: "act 2b - A Way Across: 석벽을 통과해서",
		ko: "석벽에 난 구멍은 비집고 나아갈수록 점점 좁아집니다. 마침내 구멍 끝으로 기어나와 보니, 석벽 반대편은 음침한 잿빛 타르로 일렁이는 해안과 맞닿아 있습니다. 수면 위로 퍼져 있는 거미줄에 보랏빛의 에너지가 아른거리는 모습을 보고 나자 불안함이 한층 거세집니다. 이것이 당신이 세인트 메리 병원에서 목도했던 끔찍한 현상과 연관이 있을까요? 이젠 무엇을 해야 할지 고민하기 시작한 찰나, 근처의 만에 검은 나룻배 몇 척이 정박된 것을 찾아냈습니다. 나룻배의 선체에는 하나같이 기묘한 휘장이 새겨져 있습니다. 운이 좋았던 걸까요? 아니면 신이 안배하신 걸까요? 어쨌든 간에, 당신은 이 광기를 발본색원하고자 바다를 건너기로 합니다."
	},
	{
		name: "act 3a - The Black Expanse: 검고 광활한 수면",
		ko: "타르와도 같은 잿구덩이 바다를 횡단하며, 수면 아래를 내려다 보다가 끔찍한 빛을 발하는 거미줄이 펼쳐져 있는 광경을 목격했습니다."
	},
	{
		name: "act 3b - Under the Sea of Pitch: 잿구덩이 바다 아래로",
		ko: "뻑뻑하고 어두운 물 속을 바라보자 마음 속에 공포가 자리잡습니다. 저곳이 바로 왜곡 현상의 근원지입니다. 잿구덩이 수면 아래에 무엇이 잠들어 있는지 재단할 수는 없지만, 저곳에는 지금까지 현실 세계에 일어났던 모든 현상에 대한 해답이 있습니다. 어쩌면 저곳에 동료들을 구할 방법도 있을지 모르지만, 잿구덩이 바다가 그저 당신을 산 채로 삼켜버릴 수도 있습니다. 하지만 확실히 알 길은 없습니다. 당신은 일어서서 마지막 숨을 들이쉰 후, 주먹을 꽉 쥡니다. 그리고서 잿구덩이 바다 속으로 뛰어듭니다."
	},
	{
		name: "story - Ghastly Tunnels: 가스트의 굴",
		ko: "그물망처럼 이어진 어두운 굴 사이로 쉭쉭거리는 소리와 기묘한 목소리가 당신을 뒤쫓습니다. 이 동굴망은 헤아릴 엄두조차 나지 않는지라 무수히 많은 길 중에서 몽환의 땅 표면까지 쭉 이어지는 통로도 있지 않을까 하는 생각이 듭니다. 물론 그런 길을 찾는 건 고사하고, 처음 들어갔던 입구로 되돌아오는 길을 찾은 것만으로도 기적적인 일이었습니다. 하지만, 동굴 밖으로 나온 것은 당신만이 아니었습니다..."
	},
	{
		name: "story - The Sentry: 보초",
		ko: "구그 왕국은 거대한 성벽으로 둘러싸여 있습니다. 성벽 안으로는 창문조차 없는 둥근 잿빛 석탑이 까마득한 높이까지 솟아, 그 꼭대기는 안개 속에 가려 보이지도 않을 지경이며 탑 아래쪽에는 거대한 문이 박혀 있습니다. 그중에서도 다른 탑보다 훨씬 높은 검은 탑 하나는 지하세계의 천장까지 이어져 있습니다. 당신은 얼마 가지도 않아서 도시 성벽 바깥에 서 있는 구그 보초를 발견했습니다. 놈의 육중한 몸통에는 거대한 털투성이 팔이 달려있으며, 머리에는 터무니없이 많은 이빨이 달린 입이 수평이 아니라 머리 위에서 아래까지 수직으로 벌어져 있습니다."
	},
	{
		name: "story - Another Path: 다른 길",
		ko: "한 걸음 한 걸음 거대한 계단을 기어오른 끝에, 탑 꼭대기에 있는 무거운 돌문에 이르렀습니다. 돌문을 옆으로 밀자, 그 틈으로 눈이 부시리만큼 밝은 빛 줄기가 새어들어옵니다. 지상으로 올라온 겁니다! 숲이 우거지고 신비한 안개가 드리운 바깥 세상으로 나와서 숨을 크게 들이킵니다. 지하에서 오랜 시간을 보낸 후에 시원한 산들바람을 온 몸으로 맞이하자 이루말할 수 없는 기쁨이 느껴집니다. 주변 나무 사이로 호기심 어린 눈들이 떼지어 당신을 바라봅니다. 여기 남아 이 우거진 숲을 조사해보고 싶은 마음이 굴뚝같지만, 당신의 진정한 목표는 지하세계에 있다는 사실을 상기하며 되돌아섭니다."
	},
	{
		name: "story - A Strange Ghoul: 기묘한 구울",
		ko: "<b>조사자들이 함께 가진 단서가 3 (조사자)개 미만이면:</b><br/> 갖은 수단을 동원해 봤지만, 이 지역에 살아가는 생명체와 소통하는 건 쉽지가 않습니다.<br/><br/> <b>조사자들이 함께 가진 단서가 3 (조사자)개 이상이면:</b><br/> 오랜 시간 동안 지하세계 상층부를 탐험한 끝에 구울의 본성을 다소 이해하게 되었습니다. 그들은 자신의 옛 동족보다는 좀 더 살갑게 다가와, 한 음절 한 음절 끊어 발음하는 서투른 영어로 말을 건넵니다. 어찌해야 하나 고민하고 있던 차에, 아직 인간의 옷을 차려입은 구울 하나가 다가옵니다. 나머지 동족과는 달리, 그는 당신과 온전히 의사소통을 할 수 있습니다. 지혜로운 구울 지도자처럼 보이는 그는 당신이 이곳에 온 이유를 알려달라고 청합니다."
	},
	{
		name: "story - Scouting the Vale: 계곡 정찰",
		ko: "황량한 계곡을 내려다보면서, 저 아래에 무슨 위험이 도사리고 있을지 감을 잡습니다. 이 고원 아래로는 역겹고 희끄무레한 버섯 숲이 수 킬로미터 가량 이어져 있으며, 그 너머로는 마치 바다처럼 뼈가 사방으로 쏟아져내리는 거대한 계곡이 보입니다. 그 아래로 뭔가가 기어다니는지, 뼈의 바다가 움찔하며 꿈틀대는 모습을 얼핏 본 것 같지만 그냥 상상의 소산일지도 모르겠습니다. 저 멀리, 계곡 위로 거대한 첨봉이 위세를 자랑하고 있고, 그 주변으로 날개 달린 검은 괴생명체들이 먹잇감을 찾아서 선회합니다. 픽맨이 말했던 \"잿구덩이 바다\"는 흔적조차 보이지 않지만, 계곡 오른쪽 아래 석벽에 난 널찍한 동굴이 눈에 띕니다..."
	},
	{
		name: "story - Something Below: 뼈다귀 더미 아래에...",
		ko: "가공할 만큼 많은 시신과 유해로 뒤덮인 협곡을 가로지르는 것만으로도 고된 일이겠지만, 지면 아래를 파고들어 휘몰아치는 존재로 인해 그렇잖아도 끔찍했을 장소에 어마어마한 혐오감을 느낍니다. 대체 어떤 흉물이 뼈의 바다를 유영하고 있는 걸까요? 딱히 원치 않았지만 골짜기에 난 거대한 구덩이를 발견하고서 그 답을 알아낼 수 있었습니다. 마치 회오리처럼 뼈와 썩은 고기 조각을 빨아들이는 구덩이 아랫자락에 이르러 그 정체를 파악한 순간, 온 몸에 소름이 돋습니다. 이것은 단순한 구덩이가 아닙니다. 뼈의 바다 아래에 살아가는 거대한 생명체가 파낸 굴입니다."
	},
	{
		name: "story - Inhabitants of the Vale: 계곡의 거주자",
		ko: "당신은 험난한 토크 봉우리를 정상까지 등반하여 아래로 펼쳐진 지하세계를 내려다봅니다. 높디 높은 봉우리에서는 계곡에 사는 다양한 생물들의 움직임을 쉽게 살필 수 있었습니다. 날개 달린 검은 흉물은 봉우리 주변을 선회하면서 얼굴 없는 대가리로 당신을 노려봅니다. 계곡 위로 쭉 뻗은 구울의 절벽 위에서는 소름끼치는 호기심을 띈 구울들이 당신의 등정을 바라보고 있으며, 벼랑 아래 뼈와 쓰레기의 무덤 밑으로는 뭔가 거대한 것이 휘돌며 잔해를 흩뿌립니다. 왼쪽으로 펼쳐진 안개 낀 계곡은 거대한 석벽에 이를 때까지 수 킬로미터 넘게 이어져 있습니다. 석벽 건너편 멀리 어둠 속에서 어슴푸레한 도시의 형체가 보입니다. 봉우리에 머무를수록 이해할 수 없는 속삭임과 비웃음 소리가 귓가에 맴돕니다. 주변을 살피는 건 관두고 다시 내려가기로 합니다."
	},
	{
		name: "story - The Way Out: 통로",
		ko: "<b>조사자들이 함께 가진 단서가 3 (조사자)개 미만이면:</b><br/> 아무리 애써 본들 이 어둡고 황량한 계곡에서 나가는 길을 찾을 수가 없습니다.<br/><br/> <b>조사자들이 함께 가진 단서가 3 (조사자)개 이상이면:</b><br/> 위험을 무릅쓰고 어두운 프나스 계곡으로 내려가 주변 지형지물을 샅샅이 살펴봅니다. 지금껏 알아낸 바에 따르면 지하세계에서 벌어지는 교란 현상은 다른 곳에서 유래한 듯하니, 분명 이곳에 몽환의 땅 더 깊숙한 곳으로 이어지는 동굴이나 통로가 있을 터입니다. 당신이 프나스 계곡 변두리에 있는 석벽에 다가가자 유황과 타르 같은 역한 냄새가 훅 하고 일어납니다. 이 악취가 나는 곳을 찾아서 되짚어 가다가, 마침내 석벽에 난 거대한 구멍을 발견했습니다."
	},
	{
		name: "story - Spider-Infested Waters: 거미로 들끓는 수역",
		ko: "칠흑같은 잿구덩이 바다 깊은 곳에서 갑자기 괴생명체들이 솟아오릅니다. 외형은 거미와 비슷하지만, 다른 유사점은 찾을래야 찾아볼 수가 없습니다. 저것들의 육체는 잿구덩이 바다와 동일한 타르 물질로 구성된 것처럼 보이며, 어스레한 해무 속에서도 저들의 핏빛 눈알은 소름끼치도록 빛납니다. 저 거미들이 당신이 탄 나룻배를 에워싸고서 당신을 나룻배 채로 바다 깊숙히 끌고 가려 합니다."
	},
	{
		name: "story - Still Surface: 잔잔한 수면",
		ko: "휘휘 도는 진흙탕처럼 느리고 한결같이 파도가 몰아치지만, 당신은 끝내 기이하리만치 고요하고 잔잔한 해역을 찾아냈습니다. 당신은 나룻배 가장자리 너머로 머리를 내밀고서 잿구덩이 바다 깊은 곳을 응시합니다. 저 아래 어둡고 드넓은 곳에 당신의 목적지가 있을 겁니다..."
	},
	{
		name: "story - Rolling Pits: 휘몰아치는 잿구덩이",
		ko: "지하세계의 검은 동굴에 바람이 불 리가 없지만, 거대한 잿구덩이 소용돌이가 사방에서 나룻배를 향해 밀려듭니다. 당신은 혼란의 쇄파 속으로 집어던지려는 회오리에 맞서서 나룻배의 방향을 틀기 위해 안간힘을 씁니다."
	},
	{
		name: "story - Center of the Sea: 바다의 중심부",
		ko: "<b>조사자들이 함께 가진 단서가 3 (조사자)개 미만이면:</b><br/> 각고의 노력을 기해 봐도 타르로 휘몰아치는 바다 건너편으로 향할 방도를 찾을 수가 없습니다.<br/><br/> <b>조사자들이 함께 가진 단서가 3 (조사자)개 이상이면:</b><br/> 깊고 더 어두운 바다 저 멀리 노를 저어 가지만, 해안의 흔적은 보이질 않습니다. 하지만 검은 타르질 수면 아래를 바라보자 명멸하는 별의 군집이 보입니다. 마치 미지의 별자리가 당신에게 오라고 손짓하는 것만 같습니다. 여태껏 이곳을 잘 살피지 못했었다면, 이를 하늘의 반영이라 생각했겠지만 이 어두운 영역에 하늘이라고 있을 리 만무합니다. 나룻배 모서리에 기댄 당신은 서서히 몰려오는 현기증에 모조리 속을 게워낼 뻔합니다. 수백 킬로미터는 될 깊은 바다 속에는 상상을 뛰어 넘는 공포가 가득 차 있을 게 분명합니다. 그렇지만 당신은 무엇을 해야 할 지 알고 있습니다..."
	},
	{},
	{
		note: "WHERE THE GODS DWELL: 신들이 기거하는 곳<br/>"
	},
	{
		name: "agenda 1a - The Eye of Chaos: 혼돈의 눈",
		ko: "그래, 그대가 보이는구나.<br/><br/> 운명을 쥐락펴락 하는 건<br/> 한낱 놀이와 같은 것이지.<br/><br/> 그대는 정말로 내 손아귀를<br/> 벗어날 수 있을 거라 생각했는가?<br/><br/> 감히 그대는<br/> 스스로를<br/> 통제<br/> 할<br/> 수 있다<br/> 생각했는가?"
	},
	{
		name: "agenda 1b - The Mire of Dreams: 꿈의 수렁",
		ko: "\"달아나려 하지 말라. 그대는 내 것이니.<br/><br/> 그대는 영원히, 절대로, 절대로 일어날 수 없도다.\""
	},
	{
		name: "agenda 2a - The Shape of Chaos: 혼돈의 형체",
		ko: "왜 싸우는가?<br/> 왜 달아나는가?<br/><br/> 내가 그대의 미래요.<br/> 그대의 운명이라.<br/><br/> 가면이 또 하나 늘어나겠구나.<br/><br/> 또 다른 시신은<br/> 곧 나의<br/> 새로운<br/> 가면일지니."
	},
	{
		name: "agenda 2b - The Last Dream: 마지막 꿈",
		ko: "그래, 계속 읽거라, 나의 꼭두각시여. 이것이 그대의 마지막 꿈이 되리라. 그대의 마지막을 즐겁게 누리거라. 그러고 나면 그대의 남은 모든 것이 나의 것이 될지니."
	},
	{
		name: "agenda 3a - Chaos Incarnate: 혼돈의 현신",
		ko: "헤이! 아 샨타니그! / 내가 진정한 혼돈이다 / 변화무쌍한 내 형체 앞에 두려워하라 / 계속 읽고 또 읽어라. 내가 명하노라 / 얼굴조차 없는 내 얼굴을 바라보지 마라 / 달아나지 말라고 말했지 않았는가 / 진실은 거짓이나니. 진실에 귀기울이지 말라 / 내가 그대에게 꿈을 꾸지 말라 경고했지 않느냐 / 이 모든 것은 나의 것이다 / 다른 그 누구도 가질 수 없다 / 감히 나와 맞서지 말라고 경고했노라 / 달아나라, 토끼야, 달아나 / 더는 아무 것도 없으리라 / 이 고양이와 쥐 놀음이 즐겁구나 / 그럴 리가 있겠느냐 / 이젠 지루하도다"
	},
	{
		name: "agenda 3b - A Dream Devoured: 집어삼켜진 꿈",
		ko: "네놈과 놀아주는 것도 이제 끝이다. 내게 빚진 것을 갚을 때가 되었도다. 아무런 대가도 없이 이 꿈의 대지를 모험할 수 있을 거라고 생각했나? 순수함 만으로? 아무런 피도 흘리지 않고서? 그런 환상에 젖어 있었단 말이냐? 기생충처럼 다른 이의 꿈에 침범하겠다고? 이 꿈이 네 자신의 것인마냥 모조리 먹어치우기 위해서 온 거라고? 이제 썩 꺼져라. 고양이에게 가죽을 발라내듯 네놈의 두개골에서 정신을 모조리 발라주마. 보아라, 네놈의 머리를 쪼갈라 열고 네놈이라는 자아를 쏟아내고서 그 안을 나로 채울 것이다. 너는 더 이상 네가 아니다. 정말 다른 결말을 기대한 건가? 이제 썩 꺼져라, 사라지란 말이다!"
	},
	{
		name: "act 1a - Journey Through the Cold Wasted: 차가운 황무지를 지나서",
		ko: "드디어 황량하고 얼어붙은 황무지이자 미지의 카다스가 있다고 알려진 렝 고원에 도착했습니다. 이곳에서는 발걸음을 딛는 내내, 정신의 테두리 안에서 말없는 조롱이 들려와 당신의 내면을 야금야금 갉아먹어 갑니다."
	},
	{
		name: "act 1b - The Monastery: 수도원",
		ko: "척박한 렝 고원을 가로지르는 일은 쉬운 일이 아닙니다. 살을 에는 추위와 쓰라린 바람이 얼굴에 불어닥칩니다. 정체를 알 수 없는 괴물을 마주하지 않더라도 마치 이 땅 자체가 당신의 목숨을 시시각각 취하려고 하는 듯합니다. 필사적으로 온기를 지키려고 애써 봐도 얼어붙은 황무지에는 마땅한 피난처도 없습니다. 당신은 완전히 탈진하여 가까운 눈더미 위로 쓰러집니다. 부드러운 눈에 파묻히리라 생각했건만, 놀랍게도 갈비뼈 사이로 딱딱한 돌이 파고 들어오는 것이 느껴집니다. 쓰려 오는 가슴의 통증 때문에 무기력함조차 잊고서, 이 눈더미 안에 무엇이 있는지 확인하기 위해 눈을 걷어냅니다. 마침내 당신은 뿔 달린 생물의 형태를 한 석조 우상 하나를 손에 쥡니다. 흥미롭게도 희미한 에너지로 맥동하며 빛을 내뿜고 있습니다. 저 멀리, 눈 속에서 석판이 움직이는 소리가 납니다."
	},
	{
		name: "act 2a - The Thing in the Robes: 예복을 두른 존재",
		ko: "돔 모양 건물 내부에는 연단이 세워져 있고, 연단 위에는 노란 비단 예복에 얼굴까지 가면으로 가린 땅딸막한 형체가 앉아 있습니다. 그 자가 느릿느릿하게 입을 뗍니다. \"주인님께서 그대를 위한 계획을 세워두셨습니다. 앞으로 나와서 제 선물을 받으시지요.\" 당신은 고개를 젓습니다. 이미 이처럼 변장한 것들을 본 적이 있습니다. 저 \"사제\"란 것이 어떤 종류의 괴물인지 알 만합니다."
	},
	{
		name: "act 2b - A Foul Fate: 역겨운 최후",
		ko: "<b>형언할 수 없는 고위 사제\'를 피해를 줘서 쓰러뜨렸다면:</b><br/> 놈을 공격하자, 그것이 미처 묘사하기도 힘든 괴상한 언어로 사악한 저주를 내뱉습니다. 놈은 마지막 숨결마저 증오로 가득 차 있습니다.<br/><br/> <b>\'형언할 수 없는 고위 사제\'를 주요목적 2a의 기능을 사용해서 쓰러뜨렸다면:</b><br/> 공포를 억누르고... 아니 어쩌면 공포 때문일지도 모르겠지만, 놈의 손아귀에서 벗어날 방법을 찾았습니다. 놈이 다른 곳에 정신이 팔린 사이, 온 힘을 다해 방 한가운데에 뻥 뚫린 구덩이 속으로 놈을 밀어 버립니다. \"사제\"는 헤아릴 수 없이 깊은 구덩이 안으로 추락하면서 흉측한 비명을 내지릅니다.<br/><br/> <b>어떻게 쓰러뜨렸든 간에, 다음 내용을 읽습니다:</b><br/> 괴물도 처리했으니 비교적 순탄하고 안전하게 수도원을 살펴볼 수 있겠습니다. 황폐화된 수도원 벽을 따라 걸린 태피스트리에는 뇌리에 새기기조차 혐오스럽고 피와 고통으로 얼룩진 이 땅의 역사가 수놓여 있습니다. 모든 태피스트리에 걸쳐서 눈 덮인 거대한 봉우리들이 보입니다. 그 중 단 하나의 봉우리 위에 검은 실로 수놓은 성채의 모양이 보입니다."
	},
	{
		name: "act 3a - Beyond Dreams: 꿈 너머에",
		ko: "당신은 북쪽에 솟은 봉우리들 중에서 가장 높은 봉우리에 카다스가 있을 거라고 믿습니다. 하지만 그 버림받은 땅으로 통하는 관문을 열려면, 카다스가 존재한다는 사실을 입증해야 합니다."
	},
	{
		name: "act 4a - Truth and Lies: 진실과 거짓",
		ko: "조심하라! 내가 바로 그대를 여기에 가두었나니, 그대는 이곳을 떠날 수 없으리라. 그대의 꿈은 영원히 내 것이니라!"
	},
	{
		name: "act 4b - The True Shape: 진정한 형체",
		ko: "<b>캠페인 기록지를 확인합니다. 검은 고양이가 진실을 알고 있다 이고 조사자들이 은 열쇠를 가졌다면:</b><br/> 그림자가 흩어지자 검은 고양이가 당신의 어깨 위에 나타나 외칩니다. \"지금이야!\" 당신이 은 열쇠를 꺼내들자 열쇠가 휘황찬란한 빛을 내뿜습니다.<br/> \"은 열쇠만이 니알라토텝의 진정한 형체를 드러낼 수 있어!\""
	},
	{
		name: "act 5a - The Dream-Eaters: 꿈을 먹는 자",
		ko: "뭐라고?!<br/> 그대는 무엇을 하고 있다고 생각하는가?<br/><br/> 이건 모두 나의 꿈이다.<br/><br/> 이 왕국을 그대 손에<br/> 넣을 수 있다고 생각하는가?<br/><br/> 네 놈 같은 하찮은 것들이<br/> 소유할 수 있는 왕국이 아니다!"
	},
	{
		name: "act 5b - The Black Cat: 검은 고양이",
		ko: "흉측한 니알라토텝이 이리저리 뒤집히고 접히더니, 허공에 뚫린 작은 구멍으로 빨려들어가 현실 너머로 달아나 버립니다. 니알라토텝은 몽환의 땅을 영영 떠났으니, 다시는 돌아오지 않을 것입니다.<br/><br/> 불안한 침묵을 깨고 검은 고양이가 말합니다. \"이제 끝이네. 내가 봤던 마지막 장면이 그대로 실현됐어. 이제 내 이야기도 끝났구나.\" 고양이의 형체가 밧줄 끝처럼 풀어지기 시작합니다. \"꿈은 매우 소중한 거야, 인간.\" 고양이는 자신의 마지막 모습이 에테르 속으로 사라지는 동안에도 콧노래를 부르며 당부합니다. \"꿈을 잃지 마. 꿈은 마음 속에 있는 거야. 우리 모두의 마음 속에 있는 거지. 그리고 이제 네겐 이 꿈을 지킬 사명이 있어.\"<br/> 이게 다 무슨 뜻인지 물어보려 했지만 이미 늦었습니다. 검은 고양이는 사라지고 말았습니다."
	},
	{},
	{
		note: "WEAVER OF THE COSMOS: 우주의 가닥을 엮는 자<br/>"
	},
	{
		name: "agenda 1a - The Bridge of Webs: 거미줄 다리",
		ko: "이 광대한 공간은 몽환의 땅과 현실 세계 사이에 존재하는 영역입니다. 이곳에서 끔찍한 거미 괴물이 거미줄을 자아내며 두 세계 사이에 다리를 놓고 있습니다. 당신이 세인트 메리 병원과 지하세계에서 겪었던 왜곡 현상은 바로 이 다리 때문이었습니다. 놈이 다리를 완성하는 것을 막지 못한다면, 이 끔찍한 것들이 현실 세계로 뛰쳐나올 것입니다."
	},
	{
		name: "agenda 1b - A Breath of Fresh Air: 신선한 바람 한 줄기",
		ko: "이 차원 사이의 공간에 대기가 있을 리 만무합니다. 지하세계의 어두운 구덩이에서조차 살을 에는 차가운 바람이 불어 들어왔고, 잿구덩이 바다에서도 뜨겁고 유독한 기체가 솟아 나왔었지만 지금 이곳에는 아무것도 없습니다. 공기도 대기도 생명의 기운도 모두 없고, 오로지 과업을 마무리 지으려는 거미 떼와 당신밖에 없습니다.<br/><br/> 세상 사이에 난 이 끔찍한 공간에서 어떻게 물체가 존재할 수 있는지 의아해하던 사이, 천이 늘어나 부욱 하고 찢어지는 소리가 들려옵니다. 그러더니 마치 진공 속으로 퍼져나가는 먼지와 같이 이 광대한 공간 속으로 한바탕 공기가 불어 들어옵니다. 이 바람이 자연적으로 이 공간에서 생겼을 리가 없습니다. 그 말은... 드디어 세계와 세계가 합쳐지기 시작했다는 것을 뜻합니다."
	},
	{
		name: "agenda 2a - A Trail of Twists: 비틀린 길",
		ko: "현실과 현실 사이의 공허한 나락에서 어떠한 희망도 즐거움도 있을 리가 없습니다. 시시각각 세계 사이에 드리운 다리가 완성되어 갑니다. 거미들의 부단한 노역이 드디어 위대한 대업을 이루기 일보 직전에 와 있습니다."
	},
	{
		name: "agenda 2b - Of Stars and Webs: 별과 거미줄로 얽히다",
		ko: "거미줄 저 멀리서 빛이 번쩍거립니다. 수천 광년 떨어진 곳에서 폭발이 일어납니다. 복사광이 거미줄 교각 전체에 광풍을 일으키며 파문이 일자 거미줄이 사방으로 흔들립니다. 비단같이 부드러운 거미줄 위로 산산조각난 성운의 빛이 드리웁니다. 눈부신 빛이 당신의 동공을 태울 듯이 비춥니다. 마침내 빛이 사그라지자 거미줄 다리 위로 찬란한 우주의 에너지가 서립니다. 이제 거의 끝났습니다. 곧, 다리가 두 세계 사이를 이을 것이고 아틀락 나차와 그 무리 외에 무엇도 남지 않을 것입니다."
	},
	{
		name: "agenda 3a - Realities Interwoven: 서로 얽혀가는 현실들",
		ko: "저 멀리 막대한 지평선 너머로, 별들이 명멸하고 수많은 이계의 힘이 업화를 피어 올립니다. 주변에 펼쳐진 빛나는 거미줄 가닥도 이와 같은 빛으로 맥동합니다."
	},
	{
		name: "agenda 3b - Worlds Collide: 세계가 충돌하다",
		ko: "갑자기 공기가 밀려들고 천 개의 뼈가 동시에 부서지는 듯한 소름 끼치는 소리가 들립니다. 주변에 드리운 거미줄이 이루 말할 수 없는 빛으로 깜빡이며, 기류가 일정하게 반복되면서 앞뒤로 움직입니다. 저 멀리 공허의 끝자락, 아틀락 나차의 왕국이 끝나는 곳에 햇빛이 비쳐옵니다. 당신은 이곳에 창궐한 거미 떼가 하나둘씩 빛을 향해 기어가는 모습을 바라보며 두려움에 몸서리칩니다."
	},
	{
		name: "act 1a - Journey Across the Bridge: 다리를 건너",
		ko: "이곳이 몽환의 땅도 현실 세계도 아니란 사실을 깨달았습니다. 이 음침한 공허 속에 우주의 가닥을 엮는 자가 기거하고 있습니다. 현실 세계뿐만 아니라 몽환의 땅도 위험이 목전에 닥쳤습니다."
	},
	{
		name: "act 2a - The Weaver of the Cosmos: 우주의 가닥을 엮는 자",
		ko: "아틀락 나차는 무념무상에 빠진 채 자신의 과업을 달성하는 데에만 홀려 있습니다. 지금이 바로 기회입니다!"
	},
	{
		name: "act 2b - The Queen's Wrath: 여왕의 진노",
		ko: "뒤틀린 거미 여왕의 다리를 잘라내고 놈이 서 있던 거미줄을 풀어버립니다. 당신은 놈의 몸뚱이가 무저갱의 공허 속으로 떨어질 것이라 바랐지만, 아래로 추락하는 놈의 배에서 얇고 들쭉날쭉한 다리가 다시 튀어나와 근처에 떠 있는 섬을 붙듭니다. 지렁이 같은 대가리 앞쪽을 따라 한 줄로 난 끔찍한 아가리가 비틀거리며 벌어지더니, 천 개의 손톱으로 칠판을 긁는 듯한 소름끼치는 괴성을 냅니다."
	},
	{
		name: "act 3a - The Scheme's Demise: 모략의 최후",
		ko: "당신의 세계를 집어삼키려는 괴물에 맞섭니다. 당신이 마지막 방어선입니다."
	},
	{
		name: "act 3b - Falling Down: 낙하",
		ko: "거미줄이 찢어지기 시작하자 놈은 격렬하게 이리저리 몸을 비틀어댑니다. 다리를 이루는 거미줄 가닥에서 빛이 점점 희미해지고, 저 멀리 우주에 펼쳐진 별의 빛줄기가 깜빡깜빡하며 어두워져 갑니다. 거미 신의 고통스러운 비명 소리에 귀가 먹먹해집니다. 이런 존재를 죽이는 것이 가능하긴 한가 싶지만, 총탄과 칼로 입힐 수 있는 상처보다 놈이 만든 일생 일대의 과업을 망가트린 것이 더 치명적이었습니다.<br/><br/> 거미줄로 엮인 다리가 무너지면서 이 공허 속에 매달린 바위 섬들이 부서져 무저갱의 에테르 바다 위로 무너져 내립니다. 당신은 버티고 설 공간과 붙잡을 것을 찾으려 애씁니다. 거미줄 다리가 끊어지자 이 차원을 지탱하던 모든 것이 무너지기 시작합니다.<br/><br/> 마지막으로 내뱉는 절망적인 괴성이 세계와 세계 사이에 울려퍼지며, 아틀락 나차는 영원한 암흑 속으로 추락합니다. 당신도 곧 그 뒤를 잇습니다."
	}
];

/*
	<br/>
	<br/><br/> 
	<br/><br/>  -------------------------<br/><br/> 
        {
                name: "",
                ko: ""
        },
	{
                name: "",
                ko: "",
		en: ""
        },
*/