var data_starwars_imperialassault = [
	{
		name: "* CAMPAIGN INTRO",
		detail: [
			{
				title: "제국의 공습",
				text: "반란군이 승리했다! 반란군은 데스 스타를 파괴함으로써 제국의 폭정에 시달린 은하계에 희망을 불어넣었다. 최강의 무기를 잃어버린 은하 제국은 이 충격적인 전투의 여파에서 벗어나고자 전력을 기울이고 있다.<br><br>산산 조각난 데스 스타 정거장의 파편들이 반란군 기지가 세워진 야빈IV의 궤도로 비처럼 쏟아져 내리고, 이제 은하 제국은 이 위성의 반란군 군대를 습격하여 충격적인 패배를 되갚아줄 계획을 모색하고 있다.<br><br>얼마 후 반란군 기지에서 조금 떨어진 곳의 전초지에 세워진 제국군 신호기에서 신호가 흘러나왔을 때, 정예 첩보원들로 구성된 소규모 팀이 급파되었다. 파견된 팀은 무슨 수를 써서라도 신호기를 침묵시키려 하는데...",
			},
		]
	},
	{
		name: "* 1-0 Captured",
		detail: [
			{
				title: "MISSION BRIEFING",
				text: "당신은 수일 동안 갇혀있던 감방을 열기 위해 애썼지만, 잘 숨겨뒀던 콤링크를 제외하곤 모든 장비를 잃은 상태였다.<br><br>당신은 이 시설이 크게 흔들리고 콤링크가 치직거리기 전까진 희망을 잃고 있었다. \"십초 후에,\" 콤링크에서 목소리가 들려왔다. \"감방 문이 열릴 거예요. 장비는 지금 복도에 내려놓는 중이에요. 이제...뛰어요!\"",
			},
			{
				title: "ESCAPE",
				text: "\"쓰레기 처리장 근처에 배를 대놨어요.\" 당신을 구조한 사람이 말을 이었다. \"하지만 당신이 시스템을 해킹해서 통로를 열어야 하니, 뭐든 해봐요. 어서! 제가 저놈들의 시선을 끌어보긴 하겠지만, 오래가진 않을 거예요.\"",
			},
			{
				title: "END OF MISSION #1",
				text: "당신은 오물과 쓰레기 사이로 미끄러지며 최근에 풀려난 다른 반란군 수감자들과 마주쳤다. 그리고 수감자들과 함께 당신만의 방식으로 제국군을 제압했다. 당신을 구해준 이의 말에 따라, 앞장서서 다른 반란군 수감자들을 이끌고 서둘러 수송선에 올라타 멀리 떠났다.",
			},
			{
				title: "END OF MISSION #2",
				text: "당신은 다시 억류되었고 케셀에 있는 경비가 철저한 곳으로 이송되었다. 중노동의 연속이던 2주가 흐른 뒤에, 고맙게도 반란군 최고 사령부가 총력을 기울인 작전을 개시했다.<br><br>로그 스쿼드론은 화려하게 일을 끝마쳤고, 당신은 몇몇 반란군의 고위 장교들과 함께 풀려났다.",
			},
		]
	},
    {
        name: "* 1-1 Aftermath",
		detail: [
			{
				title: "CAMPAIGN INTRO",
				text: "제국의 공격 - 반란군이 승리했다! 반란군은 데스 스타를 파괴함으로써 제국의 폭정에 시달린 은하계에 희망을 불어넣었다. 최강의 무기를 잃어버린 은하 제국은 이 충격적인 전투의 여파에서 벗어나고자 전력을 기울이고 있다.<br><br>산산 조각난 데스 스타 정거장의 파편들이 반란군 기지가 세워진 야빈IV의 궤도로 비처럼 쏟아져 내리고, 이제 은하 제국은 이 위성의 반란군 군대를 습격하여 충격적인 패배를 되갚아줄 계획을 모색하고 있다.<br><br>얼마 후 반란군 기지에서 조금 떨어진 곳의 전초지에 세워진 제국군 신호기에서 신호가 흘러나왔을 때, 정예 첩보원들로 구성된 소규모 팀이 급파되었다. 파견된 팀은 무슨 수를 써서라도 신호기를 침묵시키려 하는데...",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신이 전초기지에 도착하자마자 경비중인 부대와 교전이 시작되었다.<br><br>이 부대는 당신이 올 것을 알고 미리 매복 하고 있었던 것으로 의심된다. 그 와중에 신호는 계속 흘러나오고 있지만, 더 접근할 시간은 부족하다.",
			},
			{
				title: "FORTIFIED",
				text: "\"적이다!\" 제국군 병사들이 소리치며 방어태세를 갖추며 말했다. \"송신기로 접근하지 못하게 막아!\"<br><br>그때 당신의 콤링크에서 치직거리는 소리가 들렸다. \"제국군이 접근중입니다!\" 당신이 타고 온 수송기의 조종사로부터의 연락이 왔고, 수송기는 현재 당신의 머리 위를 선회하고 있다. \"이곳은 곧 제국군으로 득실거릴 겁니다. 서둘러 임무를 끝내야 합니다!\"",
			},
			{
				title: "END OF MISSION #1",
				text: "제국군의 계획을 무산시켰고, 남은 제국군은 신속히 퇴각했다. 당신이 빠르게 수송기에 올라타자 수송기 조종사가 당신을 향해 웃으며 말했다. \"멋지게 해냈군요!\"",
			},
			{
				title: "END OF MISSION #2",
				text: "사방의 숲에서 제국군 병사들이 쏟아져 나왔다. 그리고 당신은 신호기를 저지하지 못한 채 도망쳤다. 이로 인해 제국군 생조자들은 체계를 갖추게 되고, 반란군 지상 병력은 바빠지게 될 것이다.",
			}
		]
    },
	{
		name: "* 1-2-1 A New Threat",
		detail: [
			{
				title: "SYNOPSIS",
				text: "반란군이 발견한 조난 신호기는 제국군의 유망한 장군인 바이스에 의해 반란군의 주의를 돌릴 용도로 조작되어 있었다.<br><br>이 행위로 인해 바이스는 반란군 최고 사령부내에서 요주 인물로 떠오르게 되었다. 첩보원들은 바이스가 꾸미고 있는 계획에 대한 정보를 찾기 위해 은하계를 수색하게 되는데...",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신은 바이스 장군 지휘 하에 있는 시설을 조사하기 위해 급파됐다. 여기 있는 제국의 주둔군 병력은 상당히 많았지만, 다른 아군팀이 주둔군의 시선을 돌려준 덕에 숨어들어갈 기회를 잡을 수 있었다. 당신이 잠입한 곳은 제국치고는 군 편성이 빼곡하지 않은 특이한 장소였다.<br><br>지금은 주의가 다른 곳으로 향해있지만, 당신에게로 관심이 돌아오기까지 그리 오래 걸리지는 않을 것이다. 당신은 여기 있는 동안 가능한 빠르고 효율적으로 움직이는 것이 최선이라 생각하고 있다.",
			},
			{
				title: "ARRIVAL",
				text: "처음 보는 두 발 달린 정찰 워커가 수풀사이에서 불쑥 튀어나왔다. 그 거대한 워커에는 다량의 무기가 부착되어 있었다.<br><br>\"반란군은 들어라!\" 괴물 같은 워커에서 증폭된 음성이 흘러나왔다. \"난 제국군 소속 비트선 바이스 장군이다. 넌 포위되었고 이 쪽의 화력이 더 우세하다. 항복한다면 목숨은 보장해주겠다!\"",
			},
			{
				title: "REVELATION : Red Terminal",
				text: "이 방의 천장이 무너지고 잔해가 주변을 덮었다. 당신은 힘들게 잔해를 파헤치고 나서야 단말기를 찾을 수 있었다. 작은 기적이 일어난 건지, 이 단말기는 작동 중이며, 유용한 데이터가 담겨있었다.<br><br>단말기에 포함된 대부분의 데이터는 강습정과 아머, 그리고 각종 무기의 시제품 공학 기술에 관한 것이었으므로 이 전초기지의 용도가 이 기술에 관한 연구 개발임을 알 수 있었다. 바이스 장군의 메시지가 도처에 깔린 것으로 보니 바이스는 나열된 모든 개발 계획의 다방면에 연루되어 있는 것이 분명하다.",
			},
			{
				title: "REVELATION : Blue Terminal",
				text: "구식 장치에는 다양한 공학 기술 데이터 기록이 가득했다. 당신은 시간을 들여 단말기를 조사하였고, 이 지역에 적하된 여러 수송품에 관한 항목을 확인할 수 있었다. 수송품은 잡다한 고철, 전원 공급 장치, 몇 가지 무기들이었지만 이 물품들의 연관성이 당신의 시선을 끌었다.<br><br>당신은 이 구획이 차량 같은 것들을 개조하거나 제작하는데 쓰였으리라 추측했다. 그 무언가는 표준적인 제국군 설계와는 매우 다른 형태였다.",
			},
			{
				title: "REVELATION : Green Terminal",
				text: "이 방에 있는 컴퓨터는 상당히 파손된 상태였으나, 살짝 손을 보니 조금씩 작동하기 시작했다. 컴퓨터에 담긴 시제품 공학기술 개발 계획이 다양하게 들어있었지만, 유독 한 가지 병기 개발 계획이 두드러져 보였다.<br><br>세부 사항은 의도적으로 은폐되어 있었지만, 이 연구에 관한 통신이 상당히 활발했었던 것은 알 수 있었다. 개발 계획과 관련된 심상치 않은 데이터로 보아 이 병기 개발 계획을 무시하기는 더욱 힘들 것 같다.",
			},
			{
				title: "END OF MISSION #1",
				text: "임무는 끝났다. 당신은 신속히 주변 숲으로 퇴각했고 픽업 신호를 보냈다. 당신은 때맞춰 떠날 수 있었고, 비행을 시작할 때 상당한 수의 제국군 병력이 시설로 모여드는 것을 볼 수 있었다.<br><br>\"잘했어요.\"사령관이 당신의 귀환을 축하했다. \"기술 요원들이 얻어온 데이터를 분석하고 있어요. 아직 기술 요원들이 분석을 끝낸 건 아니지만, 이 신병기 개발 계획은 상당히 걱정되는군요.\"<br><br>\"곧 있을 다른 작전에 대비해둬요.\" 사령관이 경고했다. \"우리는 최선을 다해서 단서를 찾아낼 거예요.\"",
			},
			{
				title: "END OF MISSION #2",
				text: "임무도 완수하지 못했고, 당신을 향해 계속 사격중인 제국군을 뚫고 갈 방법도 찾을 수 없었다. 어리석고 위험할 지라도, 조종사가 구조를 해주어야만 탈출할 수 있을것 같다.<br><br>연합의 최고 사령부는 당신이 찾을 수 있었던 작은 정보를 토대로 바이스 장군의 휘하에서 개발되고 있는 신병기에 관한 소문을 알 수 있게 되었다. 아직은 많은 것이 알려져 있지 않지만, 최소한 임무를 완전히 실패한 것만은 아니었다.",
			},
		]
	},
	{
		name: "* 1-2-2 ",
		detail: [
			{
				title: "SYNOPSIS",
				text: "조난 신호기는 이 계획을 획책한 바이스 장군이 속해 있으며, 야빈 전투에서 살아남은 주요 제국군들이 보호하고 있었다.<br><br>반란군 스파이들이 은하계를 뒤져 바이스 장군에 대한 정보를 찾는 동안, 제국은 야빈 전투의 여파를 천천히 회복해가고 있는데...",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신에게 내려진 명령은 잔인할 정도로 간단했다. 당신은 다른 팀이 바이스의 통제하에 있는 시설을 조사할 수 있도록 시선을 끌어야 한다.<br><br>사령관의 지시는 명확했다. \"모든 신호를 차단하거나 방해하지 마세요.\" 사령관이 말했다. \"제국군이 구조 요청을 보내면, 잘 풀리는 거예요. 구조 요청을 보내지 않으면, 제대로 소란을 피우지 못한 거죠.\"<br><br>소수의 제국군 세력이 시설 내부를 향해 밀려드는 것으로 보아, 당신은 \"큰 소란 일으키기\" 에 성공한 것 같다.<br><br>당신은 시설 안의 제국군을 제거한 뒤에, 방어 태세를 갖췄다. 문들을 봉쇄했고, 다른 입구를 통해 병력이 들어올 가능성에 대비해 바리케이드를 쳤다. 당신은 제국군의 거센 공격을 예상하고 있지만, 잘만하면 급조한 요새로 적 병력을 충분히 막아낼 수 있을 것이다.",
			},
			{
				title: "",
				text: "병사를 쓰러뜨릴 때마다, 더 많은 병사들이 그 자리를 메우는 것 같았다. 서서히 압박이 가해지고 있지만 기지는 아직 당신의 통제 하에 있다.",
			},
			{
				title: "",
				text: "매 순간 압박이 더해간다. 하지만 당신은 콤링크를 통해 다른 타격 팀이 임무를 거의 끝냈다는 연락을 받았다.<br><br>그때 건물 내의 어딘가에서 발생한 폭발이 복도를 울렸다. 제국군이 다른 길로 들어오는 것은 이제 시간 문제였고, 불운이 행운을 비웃는 것 같았다. 당신은 그 폭발의 의미가 제국군이 이미 건물을 파괴하고 안으로 밀려들어오고 있는 것이 아님을 바라고 있다.",
			},
			{
				title: "",
				text: "믿기 어려운 일이 일어났다. 병력들이 쓰러져 있는 자리를 지나오고 있는 것은 다스 베이더의 당당하고도 무시무시한 형상이었다.<br><br>그때 콤링크를 통해서 다른 팀이 탈출구에 도착했다는 메시지를 받았다. 임무가 끝났지만, 당신은 베이더의 시선을 끌어 잠깐의 시간을 벌면 동료들에게 도움을 줄 수 있음을 알고 있다.",
			},
			{
				title: "END OF MISSION #1",
				text: "불과 몇 분 전에 당신에게 퇴각 명령이 내려졌지만, 여전히 당신은 압도적인 역경 앞에서도 버텨내고 있었다.<br><br>나중에 당신은 이 몇 분이 다른 팀의 탈출을 위해 하늘을 정리할 시간이었다는 것을 알게 됐다. 조종사는 당신을 처리하러 오는 적 전투기들을 침착하게 처리했다고 한다.<br><br>정찰 팀은 바이스가 개발하던 신형 병기 개발 계획을 알아냈고, 알아낸 제국군의 연구 결과는 반란 연합에게 있어서 큰 걱정거리가 될 것이다.",
			},
			{
				title: "END OF MISSION #2",
				text: "제국군이 건물 안으로 밀려들어왔고 당신은 더 이상 병력을 붙잡아 둘 수 없었다. 당신은 다른 타격 팀에게 충분한 시간을 벌어줬길 바라며, 신속하게 철수했다.<br><br>당신은 운 좋게 탈출했다. 그리고 탈출한 후에 사령관에게서 연락이 도착했다. 사령관은 당신의 노력은 언급하지 않고 대신 다른 팀이 찾아낸 것에 모든 이야기의 초점을 맞추고 있었다. \"바이스는 병기를 개발하고 있었군요.\" 사령관이 말했다. \"그리고 최고 사령부는 상당히 불안해하고 있어요. 더 많은 정보를 달라고 아우성 치더군요. 그러니 곧 다른 연락이 있더라도 놀라지 마세요.\"",
			},
		]
	},
	{
		name: "29p",
		detail: [
			{
				title: "SYNOPSIS",
				text: "바이스 장군의 가공할만한 병기 개발 계획에 대한 색심정보가 밝혀졌지만, 이 정보를 전하려던 반란군의 스파이가 붙잡히고 말았따!<br><br>첩보원들은 이 위험한 구출 임무를 수행할 준비가 되어 있었지만, 붙잡힌 스파이가 있는 장소를 알아내기 전에는 임무를 성공적으로 완수할 수가 없는데...",
			},
			{
				title: "MISSION BRIEFING",
				text: "\"정보원은 살아있어요. 적어도 아직은 말이죠.\"며칠 전 사로잡힌 정보원에 관한 내용이 담긴 명령이 하달되었다. \"우리 정보원은 코루스칸트로 옮겨지기 이틀 전에 다이페라 인근 시설에 억류되었어요.\"<br><br>또 당신은 억류된 정보원이 은하계에서 활동 중인 당신을 포함한 반란군 요원들의 위치가 담긴 중요한 데이터 패킷을 운반 중이었다는 사실도 들었다. 당연하게도 데이터는 암호화되어 있지만, 제국의 손에서 암호가 깨지는 것은 시간문제다.<br><br>당신은 동굴 망과 환기구를 기어가며 사령관의 마지막 지시 사항을 상기했다. \"제국의 손에서 그 정보를 빼내는 것도 매우 중요하지만, 최우선 순위는 정보원의 구출이에요.\"",
			},
			{
				title: "",
				text: "\"훌륭하군,\" 시설의 내부 통신 시스템을 통해 목소리가 흘러나왔다. \"데이터 전송은 완료했다. 죄수는 이제 필요 없다. 처리하도록.\"",
			},
			{
				title: "",
				text: "\"누가 이 반군 쓰레기 놈들을 내 시설에서 좀 없애줬음 하는데?\" 통신 시스템을 통해 목소리가 들려왔다. \"이 멍청이들아, 거기 가만히 서있지 말고 저놈들을 죽여!\"",
			},
			{
				title: "",
				text: "감방 바깥으로 구타를 당한 피투성이의 남자가 옆구리를 쥔 채로 비틀거리며 걸어나왔다.",
			},
			{
				title: "",
				text: "당신은 방에 흩어져 있는 중요한 전자 장치들을 잘게 조각내며 데이터 센터를 박살냈다. 작업을 끝냈을 때, 방 안에는 그을린 잔해 외에는 아무 것도 남지 않았다.<br><br>제국이 훔쳐간 비밀이 무엇이었든지 간에, 제국에게서 지켜냈다. 남은 일은 정보원을 탈출시키는 것이다.",
			},
			{
				title: "END OF MISSION #1",
				text: "며칠간 집중 치료를 받은 후에, 마침내 정보원은 제정신으로 말할 수 있게 되었다. 정보원은 자신이 훔친 새로운 제국의 병기 설계도를 숨겨둔 은신처로 재빨리 진로를 바꿨다. 당신은 그 설계도를 최고 사령부로 전달하여 분석을 맡겨야할 것이다.",
			},
			{
				title: "END OF MISSION #2",
				text: "빈손인 채 최고 사령부로 돌아가며, 당신은 남겨 두고 온 정보원의 운명에 관해 떠올리지 않으려 애썼다.<br><br>다행히 정보원은 훔쳐낸 병기 설계도를 은신처로 옮겨두었고, 당신이 구조를 시도한 뒤, 반란군에 의해 그 은신처가 발견되었다.",
			},
			{
				title: "ADDITIONAL REWARD",
				text: "바이스가 개발한 병기를 분석한 결과, 그 병기는 데스 스타에 탑재된 슈퍼 레이저의 축소판이라는 것을 알아냈다. 이 신병기는 행성 대신에 함대를 파괴할 수 있도록 고안되었다. \"드러난 모든 정보에 의하면, 제국군은 주력함에 적합한 신병기를 대량 생산할 수 있어 보여요.\"사령관이 암울한 어조로 당신에게 말했다.<br><br>사령관은 반란군 함대가 이 화력 앞에 대처할 방법이 없음을 확신했다. \"우리도 그 병기를 스스로 개발할 수는 있지만, 기술자들이 제작에 필요한 마지막 일부 정보를 알아내지 못하고 있어요. 우리는 이 설계도가 구식이거나 불완전하다고 생각하고 있어요.\"",
			},
		]
	},
	{
		name: "31p",
		detail: [
			{
				title: "SYNOPSIS",
				text: "병기 개발 계획에 대한 적은 정보만으로, 반란 연합은 그들이 찾을 수 있는 한 최대의 노력을 기울여 정보가 나온 근원지를 찾기 시작했다.<br><br>반란 연합의 중요한 동맹인 한 솔로가 헛 우주의 어딘가에 남긴 단서를 따라가고 있을 때, 솔로와의 연락이 끊겼다. 그리고 현재 한 솔로의 행방은 묘연한 상태인데...",
			},
			{
				title: "MISSION BRIEFING",
				text: "반란군이 바이스의 병기 개발 계획에 관한 정보를 찾기 위해 은하계를 샅샅이 뒤지는 동안, 솔로 선장의 행방을 며칠 간 알 수 없었다.<br><br>당신은 사령관이 평소엔 보이지 않던 밀수꾼에 대한 비정상적인 행동을 떠올렸지만, 사령관은 어깨를 으쓱하며 대답했다. \"솔로 선장은 마지막 체크인 때 유망한 단서에 관한 것을 말했어요. 우리는 솔로를 찾아내고 그 단서에 관해 물어야해요.\"<br><br>이에 당신은 지금 솔로가 남긴 발자취를 되짚어가고 있다. 여러 장소와 연락원을 통해 알아본 결과, 마침내 가장 최근의 한 가지 조짐이 드러났다. 그 장소는 솔로가 마지막으로 목격된 곳이기도 하지만, 제국 군대 상당수가 인근을 순찰하던 곳이기도 하다.",
			},
			{
				title: "",
				text: "술집의 뒷문이 벌컥 열리고 공격을 당한 한 솔로가 열린 문을 통해 비틀거리며 걸어 나왔다.<br><br>솔로의 손목은 아직 묶여있었지만, 손에는 블래스터를 꽉 쥔 채로 자신이 방금 있었던 방으로 사격을 가했다.",
			},
			{
				title: "",
				text: "당신은 방안에 사박 테이블로 가득할 것으로 예상하고 문을 걷어찼지만, 거기엔 예상을 뒤엎고 제국군의 감시 초소가 있었다.<br><br>화면이 벽을 덮고 있었으며, 여러 스피커에서 치직거리는 목소리가 흘러나왔다. 컴퓨터와 감시 장비가 사방에 흩어져 있었다. 방의 뒤쪽에 포스 필드로 막힌 작은 구치장에는 한 솔로가 앉아 있었다.<br><br>\"조심해!\" 솔로가 소리쳤고, 제국 군대가 무기를 들고 방안으로 들이닥쳤다.<br><br>그때 당신의 발아래에서 작게 덜거덕거리는 소리가 들려왔다. 방의 전등이 깜박거리고 포스 필드가 사라졌다. \"끝내주는 타이밍이야, 츄이.\" 한은 활짝 웃으며 근처에 놓여 있던 블래스터로 몸을 던졌다.",
			},
			{
				title: "",
				text: "\"우리 구면인 것 같군!\" 한이 소리치며 자신을 잡은 병사들에게 블래스터를 쏘아댔다. 솔로가 말을 덧붙이려고 입을 열던 것을 멈추고, 제국군의 응사를 피해 땅으로 엎드렸다.<br><br>\"나중에 말하지!\" 솔로는 엄폐물을 향해 움직이며 말했다.",
			},
			{
				title: "END OF MISSION #1",
				text: "당신은 급하게 골목으로 들어간 뒤에 제국 군대를 피하며 한의 배로 향했다. 해치에 서서 기다리고 있던 츄바카는 한이 보이자 으르렁거렸다. \"그래, 그래, 반가워!\" 한은 손을 흔들며 말했다.<br><br>\"이봐, 우린 여기서 나갈 텐데, 이게 무기에 관해 찾을 수 있는 전부였어.\" 한은 팔콘으로 올라타기 전에 당신에게 작은 데이터 큐브를 건넸다.",
			},
			{
				title: "END OF MISSION #2",
				text: "블래스터 볼트 한 발이 한의 어깨를 스쳤다. 한은 고통스럽게 소리치며 구석으로 몸을 움직였다. 제국군이 당신과 한의 사이를 막았다. 당신이 시야에서 사라지기 전에 한은 무언가를 당신에게 던졌다.<br><br>블래스터의 집중 사격 속에서, 당신은 작은 데이터 큐브로 보이는 그 물건을 잡아챘다. 그리고 당신은 다른 방향으로 탈출했다.",
			},
			{
				title: "ADDITIONAL REWARD",
				text: "데이터 큐브에 담긴 것은 바이스 장군이 주력함선을 위해 개발하던 병기에 관한 정보였다. 파괴적인 성능으로 반란군을 압도할 수 있는 그 병기는 진보되고 정교한 물건이었다.",
			},
		]
	},
	{
		name: "33p",
		detail: [
			{
				title: "SYNOPSIS",
				text: "반란 연합은 제국군 함대의 성능을 높여 반란군을 찾아내고 파괴하기 위한 목적으로 계획된 바이스의 비밀 병기 개발 계획을 계속 분석했다.<br><br>더 많은 정보가 추출될 때까지, 반란 연합은 꾸준히 증가하는 제국군의 군사력을 견제하고 있을 수 밖에 없는데...",
			},
			{
				title: "MISSION BRIEFING",
				text: "반란군 기술자들은 설계도의 분석을 마무리 짓고 있다. 당신에게 하달된 명령에 따르면 기술자들이 찾아낸 기밀을 지켜내고 진행상황을 주시한 후에 결과를 직접 전달해야 한다.<br><br>제국 군대의 침략으로 엉망이 된 시설이 갓 도착한 당신을 놀라게 했다. 더 최악인 것은 당신의 진입 수송선이 사격을 받아 급하게 착륙을 감행했다는 점이다.<br><br>당신은 부대의 추적을 바짝 뒤로 한 채 숲으로 도망치며, 시설의 정보 수집 초소를 우연히 발견했다. 당신은 이 지역에 비상 탈출 경로와 시설을 연결하는 터널 망이 있음을 떠올렸다.<br><br>당신이 제국군에게 사로잡히기 전에 입구를 찾을 수 있다면 정보 수집 초소를 지나는 탈출 터널에 접속해야 한다.",
			},
			{
				title: "",
				text: "당신은 잔해를 옆으로 밀쳐내고 마침내 쓸만한 정보가 담긴 단말기를 찾아낼 수 있었다. 당신이 지하 터널에서 필사적으로 파일에 담긴 모든 세부사항을 샅샅이 뒤지고 있을 때, 건물은 또 다른 커다란 충격으로 인해 흔들렸다.<br><br>당신은 터널의 설계도를 찾아서 빠른 경로를 알아냈지만, 설계도의 일부는 손상되어 있었다. 이 정보 수집 초소에서 터널로 들어가는 방법이 적힌 부분은 깨진 선과 문자로 엉망진창이었다. 당신은 설계도의 다른 사본을 찾아내야할 것이다.",
			},
			{
				title: "",
				text: "먼지와 암석 조각이 천장에서 쏟아진다. 이 건물은 지속적인 공격을 받고 있다.<br><br>마침 당신이 지하 터널을 열 수 있는 조종 장치를 찾아냈을 때, 당신은 밖에 있는 다수의 제국군에 대한 스스로의 행운을 시험해보려 한다.<br><br>일정한 명령어를 입력하면, 숨겨진 방폭문이 열릴 것으로 예상된다. 헌데, 당신은 고음의 마찰음과 함께 커다란 금속음을 들을 수 있었다. 단말기 화면에 붉은색 경고가 나타난다.<br><br>당연하게도, 막혀있었다.",
			},
			{
				title: "END OF MISSION #1",
				text: "당신은 모두가 간신히 통과할 수 있을 정도로만 방폭 문을 비틀어 열기 직전, 마지막 폭발로 인해 무거운 돌이 내리꽂혔다. 먼지와 바위 조각들이 터널을 가득 채웠지만, 당신은 이미 움직이고 있었다.<br><br>당신이 지상으로 돌아가더라도 여전히 제국군을 피해 조심히 움직여야할지도 모른다. 하지만 적어도 지금은, 고비를 넘긴 것이 분명하다.<br><br>이것은 이 기지를 잃어버리고 획득한 쓰라린 승리이다. 반란군 기술자가 제공한 상세 분석과 함께 설계도는 사라졌다.",
			},
			{
				title: "END OF MISSION #2",
				text: "마지막 폭발과 함께 당신을 둘러싼 건물이 무너질 듯한 소리를 내고 커다란 암석 조각이 머리 위에서 쏟아지고 있다.<br><br>당신의 유일한 선택은 무너져가는 구조물 안에 남아서 출구를 찾아 헤매거나, 항복하는 것이다.<br><br>당신은 밖으로 돌진하며, 외부에 대기 중이던 제국 군대의 수를 보기 전까지는 목숨을 걸고 싸울 준비를 하고 있었다. 당신이 있는 방향으로 수십 개의 블래스터가 향하고 있었고, 당신의 유일한 선택은 이제 항복하는 것이다.",
			},
		]
	},
	{
		name: "35p",
		detail: [
			{
				title: "SYNOPSIS",
				text: "제국은 여전히 데스 스타를 잃은 충격에 동요하고 있지만, 곧 회복하기 시작했다.<br><br>제국군 함대는 곳곳에서 반란군을 공격적으로 사냥하고 있다. 이에 전 은하계에 있는 반란군 시설들은 발각될 위기에 처하게 되는데...",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신은 훔쳐낸 병기 설계도를 분석중인 반란군 기술 시설로 다시 이동했다. 반란 연합의 희망은 이들의 연구 결과에 달려있다.<br><br>하이퍼스페이스에서 빠져나온 순간, 배가 바닥으로 곤두박질 쳤다. 조종사가 욕지거리를 내뱉으며 소리쳤다. \"스타 디스트로이어! 저놈들이 이쪽으로 견인 광선을 쐈어요!\"<br><br>대비할 시간이 많은 것은 아니지만, 조종사는 당신에게 적 함선의 전력 흐름 설계도를 보여 주었다.<br><br>\"잘 봐둬요! 여기, 여기, 그리고 여깁니다!\" 조종사는 화면을 가리키며 말했다. \"비행갑판에 충돌하는 순간 당신이 제정신을 유지하고 있다고 가정하고, 비행갑판에 내리자마자 발전소들을 부수고 선박의 이쪽 구획에 있는 견인 광선을 정지시켜야 합니다! 아주 신속하게 말이죠!\"<br><br>당신은 선박 밖으로 뛰어나왔고, 외부 포탑의 도움을 빌어 적들의 저항을 저지했다. 그런 다음 당신은 천천히 주갑판으로 올라가는 업무용 승강기에 올라탔다.<br><br>\"꼼짝마!\" 승강기가 제자리에 멈추고 마구 흔들릴 때 트루퍼가 나타나 소리쳤다. 당신은 포위된 것 같다. \"무기를 버리고 승강기에서 내려와라!\"<br><br>둘러싼 병사의 수를 세보니, 적들은 당신을 과소평가하고 있음이 분명하다.",
			},
			{
				title: "",
				text: "측면 복도의 문이 밀리며 열렸다. 평소 보던 것과는 사뭇 다른 제국군 병사가 밖으로 걸어 나왔다.<br><br>그자는 검은색과 빨간색으로 차려입고 끝부분에 칼날이 달린 기다란 지팡이를 들고 있었다. 당신은 그자의 정체를 모르지만, 외형과 태도로 보았을 때 강력한 적임을 알 수 있었다.",
			},
			{
				title: "",
				text: "제국군은 당신에게서 이정도의 저항을 예상하지 않았겠지만, 그들은 신속하게 당신의 공격에 적응하고 있다.<br><br>경보가 선박 전체에 울려퍼진다. 빨리 밖으로 나가지 않으면 당신은 제압되고 말것이다.",
			},
			{
				title: "END OF MISSION #1",
				text: "당신의 선박이 대기 중인 구역에는 제국 군인들의 시체들이 너부러져있다. 외부 블래스터는 엄폐물에 몸을 숨긴 스톰트루퍼들을 조준하고 계속 사격을 가하고 있다.<br><br>\"드디어 왔군요!\"당신이 배에 올라탈 때 조종사가 외쳤다. \"이제 더 이상 저놈들하고 놀아줄 시간이 없다고 생각했거든요.\" 조종사는 조종 장치를 내려치며 발사를 중지했다.<br><br>수송선은 터보레이저 사격을 이리저리 피하며 스타 디스트로이어를 완전히 빠져나 왔으며, 약간의 공격만 받은 채로 하이퍼 스페이스로 진입했다.<br><br>\"탈출할 수 있어서 다행이었군요.\" 당신이 체크인 했을 때 사령관이 안심하며 말했다. \"그런데 전초 기지에 관한 계획은 어쩌죠?\"<br><br>당신은 제국군의 전부를 살펴볼 수는 없었지만, 제국의 존재는 상당히 강했다. 신속한 스캔으로 밝혀진 바에 따르면 전초 기지에 남은 것은 아무것도 없다고 한다.",
			},
			{
				title: "END OF MISSION #2",
				text: "한 가지 결과뿐이다. 당신은 무수히 많은 제국 보병들 사이에서 쓰러졌다. 당신은 인상 깊은 투쟁을 보여줬지만, 이젠 쓰러졌고 사로잡혀 감금당하고 말았다.",
			},
		]
	},
	{
		name: "37p",
		detail: [
			{
				title: "SYNOPSIS",
				text: "제국은 반란군을 목표로 계속 더 큰 압박을 가하고 있다. 몇몇 전초기지를 잃었지만, 반란 연합은 제국군 함대보다 한 발 앞서서 유지 관리를 수행하고 있다.<br><br>이제 공세를 취하기에 앞서서, 반란군은 바이스 장군의 통제하에 있던 매우 중요한 시설을 찾기 직전에 있는데...",
			},
			{
				title: "MISSION BRIEFING",
				text: "기술 설비를 잃고 절박한 심정의 최고 사령부는 지상을 수복하길 원했다.<br><br>이에 당신은 바로 코루스칸트로 파견되었다. 당신이 맡게 된 임무는 무슨 수를 써서라도 병기의 최종 세부 설계도를 찾아서 가지고 오는 것이다.<br><br>당신은 코루스칸트에 도착한 후, 바이스의 시설을 찾을 수 있을 때까지 이 임무를 위해서 며칠 전부터 잠입하고 있었다. 침입 계획 실행은 쉽지 않겠지만, 다행히 당신은 무사히 해낼 수 있다. 당신은 긴급 후퇴 시 사용할 폭발물을 들고 기지의 어두운 모퉁이를 통해 잠입했다.<br><br>\"바이스 장군님께서 도착하셨습니다.\" 복도에 울려 퍼지는 방송을 들은 당신은 상황에 딱 맞는 새로운 작전이 떠올랐다.<br><br>장군을 쓰러뜨리고 사로잡았을 경우에 그자를 심문할 수는 없겠지만, 장군의 지시 없이는 신병기 개발 계획에 지장이 생길 것이다.",
			},
			{
				title: "",
				text: "승강기가 도착했다. 내부에는 첨단 무기로 무장한 스카웃 워커가 구부린 자세로 놓여있다. 스카웃 워커는 조종사가 없는지 아무런 반응이 없다. 해치 근처에는 손바닥 인식 방식의 잠금 장치가 놓여있다. 총을 쏘지 않고서는 당신이 잠금 장치를 해제할 수 있을지는 미지수이다.",
			},
			{
				title: "",
				text: "보병들에게 호위를 받던 바이스는 워커를 향해 미친 듯이 달려갔고, 해치에 손바닥을 대고는 미끄러지듯 내부로 들어갔다.<br><br>\"아, 이제 좀 낫군.\"동력이 들어온 워커가 당신을 향해 회전하며, 증폭된 바이스의 목소리가 넓은 격납고에 울려 퍼진다. \"그래, 어디까지 했었지?\"",
			},
			{
				title: "END OF MISSION #1",
				text: "병기에 관한 것은 없었다. 이곳에 존재한 적도 없었다.<br><br>당신은 구역을 봉쇄한 뒤에, 바이스의 컴퓨터에서 최종 설계도를 검색해보았다. 우연히 설계도 대신 찾을 수 있던 것은 제국 함대의 위치와 일련의 전투 계획이었다. 이 모든 사태는 병기가 개발된 것처럼 보이는 장소에서 반란군의 공격을 기다리기 위한 거짓말이었다. 모두 함정이었다.<br><br>\"얼간이를 속이는 건 너무나 쉽지.\"당신이 바이스의 안내를 받아 터널을 탈출할때도, 바이스는 평정을 유지했다. \"네놈은 항상 끝까지 살아남으려 필사적이지. 그 점이 아주 자극하기 쉽단 말이야.\"<br><br>바이스가 말을 끝맺자, 닫힌 문이 폭발했다. 기회를 노리고 있던 바이스는 당신의 손아귀를 뿌리치고는 바닥으로 엎드렸고, 열린 틈으로 블래스터 사격이 빗발쳤다.<br><br>\"난 됐고, 저놈이나 처치해!\" 바이스가 제국군 병사의 도움을 떨쳐내고 격납고에 있는 당신을 가리키며 소리쳤다.",
			},
			{
				title: "END OF MISSION #2",
				text: "\"저놈부터 처리해!\" 바이스가 명령했다. \"절대 탈출하게 두지 마!\"<br><br>당신은 임무가 실패했음을 눈치 챘고, 탈출 경로에 설치해둔 폭발물을 작동시켰다.",
			},
		]
	},
	{
		name: "39p",
		detail: [
			{
				title: "SYNOPSIS",
				text: "제국군 함대의 사나운 공격때문에 반란 연합은 전면 후퇴를 감행했고, 혼란 중에 반란군을 재정비할 곳을 찾았다.<br><br>한편, 반란군 사령부는 장군의 파괴적인 병기에 대한 확실한 최종 계획을 찾고 있었다. 이 계획을 찾기만 하면 형세를 일변시키기엔 완벽한 기회가 될 수 있는데...",
			},
			{
				title: "MISSION BRIEFING",
				text: "\"첩보원들이 바이스의 공급 망에 쓰이는 기초 제조 공장을 추적하고 있어요.\"사령관이 정보를 제공했다. \"정보가 부족하지만, 해당 기록은 병기의 시제품의 위치까지 담겨있는 배송 패턴일수도 있어요.\"사령관의 목소리는 절망적이면서도 들떠보였다. \"이 정보는 진짜일 가능성이 있어요. 잘해 보도록 해요.\"<br><br>공장의 보안은 놀라울 정도로 철저해서 문을 해킹하거나 뚫는 데에 상당한 시간이 소요됐다. 당신은 매 순간 발각될 위험에 처해있었기에 공격할 기회를 포기하려는 참이었다.<br><br>\"네 자식의 핑계는 상관없어. 그 빌어먹을 짐승들을 유지 관리하기 힘들면 죽여 버려야지.\"화가 난 장교가 복도로 내려오고 있다. 장교는 콤링크에 대고 말했다. \"내가 이 쓰레기 같은 구덩이로 또 와야 할 일이 생기면 네놈이 짐승의 다음 먹이가 될 줄 알아.\"<br><br>장교가 콤링크를 내리는 순간 엄폐물에서 튀어나온 당신은 장교의 가슴팍에 블래스터를 들이댔고, 함께 움직여줄 것을 요구했다.",
			},
			{
				title: "",
				text: "\"알다시피 원하는 대로 되진 않을 거야.\"장교가 다른 고유 코드를 입력하며 말했다. \"내 부하들이 날 보호하려 들걸.\"<br><br>문이 열리고 수십 발의 블래스터 볼트가 장교와 근소한 차이로 스쳐갔다. \"어딜 쏘는 거야, 개자식들아!\"장교는 소리쳤다.",
			},
			{
				title: "",
				text: "\"이봐, 내 생각엔 우리가 서로 합의를 볼 수 있을 것 같은데.\"당신이 목적지에 가까워질수록 장교는 더욱 긴장하는 것 같다. \"이봐, 넌 지금 아무 것도 모르고 있어!\"<br><br>장교는 입 발린 소리를 해댔지만 결국 문을 열고 말았고, 얼굴에는 땀이 가득했다.",
			},
			{
				title: "END OF MISSION #1",
				text: "장교는 침을 삼키며 명령 단말기 반대쪽으로 뒷걸음질 쳤다. \"거봐, 보다시피 시간 낭비였지.\"<br><br>얼핏 봐서는 장교의 말이 옳은 듯하다. 처음 본 장소에는 수많은 화물이 있었지만, 병기와 관련 있는 재료는 없었다.<br><br>몇 가지 질문을 던지자, 장교는 으스댔다. \"여기에 그 병기는 없어!\" 장교가 소리쳤다. \"전부 반군 함대를 유인하기 위한 속임수야. 내가 스트랭 제독의 작전이 훨씬 더 적합하다고 말했..\"<br><br>당신은 장교의 말을 끊고 새로운 정보를 염두에 둔 채 단말기를 조사했다. 사실이었다. 당신은 이 모든 속임수의 근원을 볼 수 있었다. 이 정보와 사로잡은 장교에 따르면 아마도 이것을 토대로 전세를 반란 연합 쪽으로 돌릴 수 있을지도 모른다.",
			},
			{
				title: "END OF MISSION #2",
				text: "장교가 당신에게서 멀리 도망가며 소리쳤다. \"멍청아! 저 자식들을 쏴버려! 탈출하지 못하게 해!\" 사방에서 경보가 울렸고, 당신은 제국군을 돌파하면서 그 장교를 사로잡으려 애썼다.<br><br>그러나 너무 늦었다. 그 장교는 열린 틈사이로 사라졌고 문은 미끄러져 닫히며 잠기고 말았다. 당신이 이 문에 시간을 허비하면, 장교는 이미 사라지고 없을 것이다.",
			},
		]
	},
	{
		name: "41p",
		detail: [
			{
				title: "SYNOPSIS",
				text: "바이스의 진정한 계획을 알아낸 반란 연합이 우위를 점하게 됐다!<br><br>반란군 함대가 오드 만텔 상공의 제국군과의 교전을 준비하고 있을 때, 첩보원들은 바이스의 비밀 요새로 침투하게 될 것이다. 그들은 마지막 임무로 바이스 장군에게 맞서 그를 완전히 쓰러뜨려야 하는데...",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신이 탄 수송선은 치열한 전장에서 타이 파이터와 터보 레이저 사격을 요리조리 피했다. 반란 연합의 함대는 바이스의 매복을 끄집어내고 함정을 드러내기 위하여 전투를 개시한 척했다.<br><br>당신이 행성의 대기권으로 하강하고 있을때 구름 위의 전장은 섬광과 불꽃으로 가득했다. 하강하기 전에 알 수 있었던 것은 반란 연합이 우세를 점하고 있었다는 점이다.<br><br>당신은 제국군 지상 기지에서 바이스의 개인 셔틀을 추적했다. 바이스를 사로잡으면 전투를 끝내고 반란 연합이 승리하게 될 것이므로 가능하면 바이스를 산채로 둬야한다.",
			},
			{
				title: "",
				text: "문이 열리자 손을 뻗은 다스 베이더 앞에 살짝 떠올라 까치발을 딛고 있는 바이스가 보였다.<br><br>\"베이더 경, 선처를!\" 바이스 장군은 자신의 유니폼에 달린 목깃을 두 손으로 쥔채로 질식하지 않으려 애쓰면서 말했다. \"단순히 조금...차질..이...있었...\"<br><br>당신이 장군을 구할지 두려움 속에 도주할지 결정하기도 전에, 바이스는 바닥에 내팽개쳐졌다.<br><br>베이더가 천천히 당신을 향해 돌아섰고, 방안에는 냉혹한 침묵과 베이더의 호흡 장치에서 쉭쉭거리는 소리만 들려왔다. 베이더는 당신을 살폈으며, 이윽고 라이트세이버에 타오르는 듯한 붉은 빛이 감돌았다.",
			},
			{
				title: "END OF MISSION #1",
				text: "당신과 일행은 잘 퍼져서 베이더가 한 사람을 집중 공격하기 어렵게 하며, 베이더를 수세로 몰아넣었다. 이윽고 당신은 정확한 공격을 해내며, 베이더를 밀어내기 시작했다.<br><br>베이더는 공격을 받고 휘청거렸으며, 당신은 스스로 베이더를 쓰러뜨릴 수 있을 것이라 생각했다. 베이더는 당신이 계속하여 쏟아 붓고 있는 사격을 무시한 채 전투를 중단하고 두 팔을 올렸다. 그리고선 방이 흔들렸고 벽은 금속이 부딪히는 소리를 내며 안쪽으로 찌그러졌다. 건물이 베이더의 강력한 힘 앞에 찢어발겨지며, 당신은 바닥으로 내팽개쳐졌다.<br><br>당신이 뒤엉킨 잔해에서 기어 나오는 동안, 베이더의 흔적은 사라지고 없었다. 당신은 수송선을 타고 떠나면서 주위의 우주에 떠다니고 있는 제국군 함대의 잔해를 볼 수 있었다. 당신은 전쟁이 끝나려면 멀었단 것을 알지만, 당신의 노력은 반란 연합의 대승에 큰 기여를 해냈다.",
			},
			{
				title: "END OF MISSION #2",
				text: "베이더의 힘은 너무나도 강력했고, 그 힘 앞에 일행은 하나씩 쓰러져갔다.<br><br>살아남은 자는 포로가 될 것이다. 당신이 들은 바에 따르면, 하늘 위의 반란군은 당신이 다크 로드와 분투하는 동안 패배했다고 한다. 당신은 이게 허위정보일 것이라 생각하지만, 확실한 정보는 알기 어렵다.<br><br>코루스칸트에서 벌어진 당신의 재판은 큰 구경거리가 되었다. 최근 몇 달 간 당신이 벌인 활동이 주제였다. 그리고 당신은 지난 업적을 회상하며 떳떳해했다. 결국 당신은 반역죄로 기소 당했으며, 사형이 선고되었다.<br><br>당신은 지난 시간 동안 반란 연합에 공헌한 결과를 알 수 없게 되었다. 제국의 선전에도 불구하고 당신은 반란 연합이 승리하였고 그 무엇보다 당신의 희생을 기억해주리라 믿고 있다.",
			},
		]
	},
	{
		name: "43p",
		detail: [
			{
				title: "SYNOPSIS",
				text: "반란군의 스파이들이 비밀 병기가 존재하는 장소를 찾아냈다. 바이스를 멈춰야 하는 때가 온 것이다.<br><br>반란군 함대는 비밀 병기가 있는 성계로 이동하여 비밀 병기가 완전히 가동되기 전에 파괴하기 위해서 바이스를 향해 총력을 다한 공격을 감행할 태세를 갖추고 있는데...",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신은 병기를 파괴하고 설계도를 훔칠 준비를 했다. 그리고 바이스의 추적과 군대를 물리치기 위해 바이스의 시설로 향하는 길을 뚫었다. 당신은 그 시설에 아무도 없으리라곤 기대하지 않았다.<br><br>\"여긴 비어 있는 것 같은데,\" 조종사가 스캔을 완료하고선 말했다. \"저기 위치를 벗어난 몇몇 트루퍼가 있긴 하지만, 중요치는 않아 보이는군요.\" 착륙 지점에서 당신은 그 어떤 생산과 연관된 흔적도 찾아볼 수 없었다. 지휘 통제실에 도착했을 때, 유일하게 찾을 수 있었던 것은 \"반란군 함대\" 라고 표시된 함선들을 향해 수많은 각도에서 공격하려는 계획이었다.<br><br>당신은 뒤에서 난 육중한 발소리를 들었고 문은 닫히기 시작했다.",
			},
			{
				title: "",
				text: "\"언제나 필사적이군.\" 격납고의 문이 열리자 증폭된 목소리가 울려 퍼졌다.<br><br>바이스의 개조 워커 하나가 탑재한 다양한 무기를 당신에게 겨누며 서있었다. \"신병기, 새로운 위협에 대해 조금만 흘려보내면 네 놈은 단순한 소문에 위험을 무릅쓰더군. 어떻게 너 같은 작자들이 은하계를 지배한다는 거지?<br><br>\"난 그래도 네놈은 속지 않으리라 조금 기대했지만,\" 바이스는 실망스러운 어투로 말했다. \"그래, 신병기는 연극이었지. 네 잘난 함대는 매복 당했으니 파괴되겠군. 같은 꼴을 당하기 싫다면, 항복하지 그래.\"",
			},
			{
				title: "",
				text: "바이스의 다른 워커가 밖에서 격납고를 향해 걸어 들어왔고, 당신은 쓰러뜨린 워커의 조종석에서는 바이스 대신 송신기만을 찾을 수 있었다.<br><br>\"넌 이길 수 없다,\" 바이스가 말했다. \"항복하..\"<br><br>정적이 흐르고 워커의 제어 장치가 터졌다. \"흠..\" 콤링크를 통해 당신의 조종사의 목소리가 들려왔다. \"글쎄, 그리 어렵진 않던데,\" 워커가 앞뒤로 회전했다. \"조금만 더 해보면 익숙해지겠는데요.\"",
			},
			{
				title: "",
				text: "전방에는 무기와 갑판을 덧댄 또 다른 개조 워커가 서있었다. 꼭대기에서 바이스가 몸을 숙이며 고개를 저었다. \"내 신호를 가로채다니 아주 똑똑하군. 너무 자만하지 않는 게 좋아.\" 바이스는 조종석으로 들어갔다.",
			},
			{
				title: "END OF MISSION #1",
				text: "당신은 워커에서 부상당해 의식이 없는 바이스를 끌어내고 포박했다. 당신은 수송선으로 향하며 반란군 함대에게 경고를 전했다.<br><br>전투는 이미 시작되어 있었다. 반란군 함선들은 작은 군대들에게 유인당하고 있었지만, 당신이 경고가 더 규모가 큰 제국의 군대가 퇴로를 막기 전에 도달하였다.<br><br>당신의 경고로 인해 반란군 함선들은 아슬아슬하게 퇴로로 방향을 틀었고, 그쪽에는 수많은 제국군대가 반란군 함대를 향해 다가오는 중이었다.<br><br>당신의 사령관으로부터 통신이 들어왔다. \"해냈어요! 사상자가 조금 있었지만, 자칫하면 더 큰 사태로 번질 수도 있었어요. 우리는 모두 그대에게 목숨을 빚졌군요. 고마워요. 포스가 진정으로 그대와 함께하는군요.\"",
			},
			{
				title: "END OF MISSION #2",
				text: "바이스는 자비를 베풀어 갖은 방법으로 당신을 치료했다. 당신은 상처로 인해 음식을 제공받고, 시설 내에서 제한된 움직임만을 보장받았다.<br><br>반란군 함대는 행성 상공에 있던 매복으로 인해 산산조각 났으며 소중한 여러 함선을 잃고 말았다. 전투가 끝나고 바이스는 당신을 풀어줬다.<br><br>\"실패한 사태를 보아하니 반란군에게 돌아갈 것으론 보이지 않는군.\" 바이스는 당신을 풀어주며 말했다. \"미래에 행운이 있길 빌어주지. 지금 이 패배의 고통이 무뎌지면 우리에게 돌아서도 좋아. 난 항상 네가 가진 기술을 써먹을 준비가 되어있거든.\"",
			},
		]
	},
	{
		name: "6p",
		detail: [
			{
				title: "SYNOPSIS",
				text: "제국과 반란 연합의 초기 전투가 발발한 곳에서 펜 시그니스의 영웅적인 활약은 온데론의 해방에 큰 기여를 했다.<br><br>이제 제국은 저항 중인 행성에서 보복을 감행하고 있다. 펜은 온데론을 다시 한번 제국의 영향력으로부터 안전할 수 있게 지킬 것을 명받았다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "\"서둘러!\" 펜이 덤불 사이로 달려가며 외쳤다. 단 하나의 목적으로 투입된 펜은 반란군 최고 사령부의 근시안적인 주의사항들을 저주했다. 사령부는 지원을 계속 거부하며 너무 위험하다고 말하기만 했다.<br><br>\"이럴 줄 알았어,\" 펜은 계속 자신의 머리를 흔들며 말했다. \"아마 사령부가 누굴 보냈든 엉망이 됐겠지.\"",
			},
			{
				title: "",
				text: "워커의 몸체는 금속이 삐걱대는 소리와 함께 땅으로 쓰러졌고, 이윽고 거대한 폭발과 함께 파괴됐다.",
			},
			{
				title: "END OF MISSION #1",
				text: "폭발물들을 제거했고 제국을 보다 약하게 만든 펜은 계속 전진했다. 잔인할 만큼 능률적인 펜은 후퇴하지 않고 있는 어리석은 제국군 병사들을 처치하고 있다.",
			},
			{
				title: "END OF MISSION #2",
				text: "폭발이 땅을 뒤흔들고 불길이 사방을 휩쓸었다. 펜은 계속 싸웠고 적군은 죽어나갔다.<br><br>하지만 그것은 아무 소용도 없었다. 성난 불길은 참기 힘든 열기와 숨 막히는 검은 연기로 모두를 휘감았다. 펜은 후퇴하며 자신이 피 흘리며 싸웠던 자유가 불타는 것을 바라볼 수밖에 없었다.",
			},
		]
	},
	{
		name: "7p",
		detail: [
			{
				title: "SYNOPSIS",
				text: "어린 추방자 다이알라 페슬에게 자신의 스슬이 죽는 악몽은 더욱 극심해지고 있었다.<br><br>제다이 마스터 슈 엔이 죽은 곳에는 아직 사악하고 타락한 에너지가 남아 있다. 이 사악한 포스는 광할한 은하에 뻗쳐서 다이알라가 깨어있는 순간마다 그녀를 괴롭히며 부르고 있는데...",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신은 두꺼운 안개가 자욱한 숲으로 조용히 이동했다. 다이알라는 이곳을 맴돌고 있는 슬픈 기운 대해 언짢은 기색을 보였다.<br><br>이곳에서 느낄 수 있는 것은 어둠뿐이다. 다이알라의 마스터가 죽은 곳으로 다가섰을때, 과거와 현재의 적들이 희미한 형상을 띈 채로 안개에서 나타나 당신을 공격한다!",
			},
			{
				title: "",
				text: "어둠 속에 다이알라의 마스터, 슈 옌의 희미한 형체가 서있다. \"다이알라, 제발!\" 슈 옌은 외쳤다. \"이리 돌아 오거라!\"<br><br>영체는 고통의 비명을 질렀고, 겉모습이 익숙하고 끔찍한 적의 형태로 바뀌어갔다. 다이알라는 슬픔에 울부짖었고, 앞으로 뛰어나가며 공격을 시작했다.",
			},
			{
				title: "END OF MISSION #1",
				text: "다이알라는 마스터를 죽인자의 모습을 한 희끗한 형체 앞에서 멈춰 서서 무릎을 꿇었다. 다이알라는 속삭였다. \"마스터, 부디 절 용서하세요.\"<br><br>다이알라가 말하자 영체는 사라지고 안개는 땅으로 스며들었다. 어둠의 느낌은 사라졌고, 남아 있는 것은 근처의 받침대 위에 놓인 한 물건뿐이었다.",
			},
			{
				title: "END OF MISSION #2",
				text: "당신과 일행은 얼마의 시간이 흐른 뒤에 숲의 바닥에서 깨어났다. 그리고 의식을 잃었던 순간이 기억나지 않았다.<br><br>안개는 사라졌지만, 섬뜩한 어둠의 느낌은 남아있다. 아무도 다치지는 않았음에도 어떤 기회를 잃어버린 것 같은 느낌을 떨쳐버릴 수 없었다.",
			},
		]
	},
	{
		name: "8p",
		detail: [
			{
				title: "SYNOPSIS",
				text: "진 오단의 전 동료인 스자크라는 이름의 트랜도샨은 과거에 진을 배신하고 반란군을 제국에 팔아넘겨서 자신의 부를 늘렸다.<br><br>진은 최근에 스자크의 소재를 파악했고, 이제 스자크에게 마땅한 처벌을 내려야할 때가 다가오고 있는데...",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신은 숨어서 스자크가 모습을 드러내길 기다리고 있다. \"저건 분명 그놈 소유의 달이야. 아마 결국 모습을 드러낼 거야.\" 진은 달을 쏘아보며 단언했고, 당신은 꽤 오랫동안 기다리고 있었다.<br><br>\"저기 온다.\" 진이 길 아래 술집에서 걸어 나오는 소규모의 제국군과 동행중인 스자크를 가리키며 말했다. \"또 다른 거래를 하나보지, 응? 달 하나를 가진 걸로는 부족했나봐?\"<br><br>당신이 제지하기도 전에, 진은 블래스터를 쏘며 엄폐물에서 뛰쳐나가 앞으로 내달렸다. 스자크는 당황하며 허둥지둥 도망갔다. 그리고 스자크는 몸을 숙이고는 자기 소유의 술집으로 들어가 문을 세게 닫음과 동시에 블래스터 볼트가 그의 머리를 아슬아슬하게 비껴갔다.<br><br>스자크의 용병과 제국군 동맹이 무기를 뽑아들 때 당신은 진의 몇 걸음 뒤에서 자리를 지켰다.",
			},
			{
				title: "",
				text: "술집의 문이 천천히 열리며 깡마른 트랜도샨이 느긋하게 걸어 나왔다.<br><br>\"이런, 이런,\" 스자크는 웃으면서 으르렁거렸다. \"진 오단. 이런 날이 올 줄이야.\" 스자크는 권총집에 있는 블래스터로 손을 뻗었다.",
			},
			{
				title: "END OF MISSION #1",
				text: "부상당한 스자크는 구석으로 도망쳤다. 진은 스자크를 따라갔다. 그리고 당신은 블래스터의 총성을 들었고, 침묵이 잇따랐다.<br><br>오래 지나지 않아, 진은 블래스터를 권총집에 넣으며 다시 나타났다. \"가자고,\" 진은 뒤도 돌아보지 않으며 말했다.",
			},
			{
				title: "END OF MISSION #2",
				text: "진은 소리치며 엄폐물을 뛰어넘어 블래스터를 조금 더 발포하려 했다. 블래스터 볼트 세 발이 진의 가슴팍에 박혔고, 진은 쓰러졌다. 당신은 후퇴하며 간신히 살아있는 진의 몸을 배에 실었다.<br><br>\"다음에 보도록 하지, 진...\"무전이 들어왔다. \"곧 다시 찾아오게 될 거야!\" 스자크는 오랫동안 비웃으며 웃었고, 당신은 진이 의식이 없는 것을 다행이라 여겼다.",
			},
		]
	},
	{
		name: "9p",
		detail: [
			{
				title: "SYNOPSIS",
				text: "제국군의 매복 공격으로 인해 가르칸의 형제 지릿트가 사망했다. 또한 그 전투에서 지릿트가 평생 충성을 맹세한 다른 우키가 붙잡혔다.<br><br>누구도 포로가 된 우키를 구출하러 가려 하지 않을 때, 가르칸은 형제의 이름을 명예롭게 하고자 하는데...",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신이 작은 건물들에 접근하자 가르칸이 작게 으르렁거렸다. 경비 몇 명과 보초용무기들이 보이고, 기계의 잡음이 공기 중에 가득하다. 소수의 포로는 장비를 끌며 서성거리고 있었지만, 대다수는 감방으로 호송되고 있었다. 당신은 어떠한 우키도 찾아볼 수 없었다. 당신이 찾는 우키, 쇼르타다는 근처의 감방 어딘가에 붙잡혀 있을 것이다.",
			},
			{
				title: "",
				text: "동료 경비병들을 통해 당신의 침입을 전해들은 스톰트루퍼들은 주 감방 지역 앞으로 뛰어나와서 헤비 블래스터를 준비하고 있다.",
			},
			{
				title: "",
				text: "수용소 장교들은 앞뒤로 뛰어다니면서 경비병들에게 정신없이 지시를 내리고 있다. 한 장교가 구내 인터컴 시스템을 통해 말했다. \"반란군이다! 남은 펄스 캐넌으로 동력을 전환해! 저놈들을 막아, 이 얼간이들아!\"",
			},
			{
				title: "END OF MISSION #1",
				text: "당신이 쇼르타다의 팔에 달린 구속 장치에 블래스터를 쏘자, 쇼르타다는 고함을 지르며 기지에 남아있는 스톰트루퍼들에게 돌진했다. 가르칸은 날뛰고 있는 자신의 동지를 따라가 다른 포로들을 풀어주기 시작했다.",
			},
			{
				title: "END OF MISSION #2",
				text: "방어가 너무 두터워서 당신은 퇴각할 수밖에 없었다. 구출 지점에서 셔틀이 당신을 태웠고, 가르칸은 슬픔에 가득차서 낮게 으르렁거렸다. 그리고 가르칸의 형제가 맺은 평생 종속의 맹세는 이루어지지 못하였다.",
			},
		]
	},
	{
		name: "10p",
		detail: [
			{
				title: "SYNOPSIS",
				text: "커다란 실패로 영원히 고통받던 마크 에슈카레이에게 구원받을 수 있는 기회가 찾아왔다.<br><br>마크는 전초 기지를 방어하던 주둔군에 대한 파괴 공작에 실패한 채 떠났었다. 이제 마크는 오래전에 끝마치지 못한 임무를 완수할 수 있는 완벽한 기회를 붙잡게 되는데...",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신은 마크가 가진 이 시설을 파괴하려는 집념에 대해 걱정이 됐다. 마크는 아직 이 시설이 가지는 중요성을 말해주지 않았지만, 마크는 지금 꽤 불타오르고 있는 것 같았다.<br><br>무슨 말이냐면, 당신이 시설의 주 격납고에 도착할 때까지, 마크는 무인 정찰 워커랑 즐거운 한때를 보내고 있었다.",
			},
			{
				title: "",
				text: "사방에서 AT-ST를 향해 맹공이 쏟아지자 마크는 저주를 내뱉으며 워커의 꼭대기에서 뛰어내렸다.<br><br>마크는 지상으로 곤두박질 쳤다. 마크가 일어나려 할 때 그가 가지고 있던 ‘전술적 이점’ 은 터져버렸고 그를 다시 한 번 땅으로 나가떨어지게 만들었다.",
			},
			{
				title: "END OF MISSION #1",
				text: "마크는 폭발물을 심기 전에 시제품들의 부품을 회수할 요량으로 시설을 샅샅이 뒤졌다.<br><br>당신은 어느 정도 안전한 거리까지 떨어져서, 쓸데없이 거대한 폭발과 함께 시설이 연기 나는 아주 작은 조각으로 분해되는 것을 바라보았다.",
			},
			{
				title: "END OF MISSION #2",
				text: "\"안 돼!\" 당신이 마크를 끌고 이 행성을 떠나려고 하는 와중에도 마크는 앞으로 나아가려 하며 외쳤다. 마크는 화를 삭이며 구석에 웅크리고 앉아 낮은 목소리로 계속해서 중얼거렸다. \"다음번엔...\"",
			},
		]
	},
	{
		name: "11p",
		detail: [
			{
				title: "SYNOPSIS",
				text: "기드온 아르거스는 전설적인 스펙포스의 부대 세이버 팀의 창립 멤버였다. 그러나 실패한 작전은 반역 혐의로 이어졌다. 기드온은 오랜 동지들 사이에서 누구도 믿지 못할 상황에 처해 팀을 떠났다.<br><br>이제 세이버 팀의 멤버가 기드온의 도움을 구하고자, 그들의 오랜 지휘관에게 연락을 취하는데...",
			},
			{
				title: "MISSION BRIEFING",
				text: "배신자의 존재가 사실로 밝혀졌다. 당신은 제국군 전투기를 간신히 따돌리고 공격당하고 있는 항성계에 도착했다. 그리고 약속 장소 근처에 안전히 착륙할 수 있었다.<br><br>제국군이 이 지역을 느리게 지나가고 있었으며 기드온의 전 동지들이 남긴 징후는 찾아볼 수 없었다.",
			},
			{
				title: "END OF MISSION #1",
				text: "기드온과 동지사이의 재회는 어색한 사죄로 시작됐다. 하지만 이윽고 한잔 술과 함께 지난 이야기를 곁들이며 오래된 우정은 회복되었다.<br><br>긴 밤이 흐르고, 기드온의 수많은 공적이 드러났다. 당신은 기드온에 대해 궁금해했던 것보다 많은 것들을 알게 되었다.",
			},
			{
				title: "END OF MISSION #2",
				text: "기드온은 당신과 떠나며 동지들의 죽음을 슬퍼했다. 그리고 기드온은 자신의 다리에 손을 가져다 댔다. 당신은 기드온의 오래된 부상을 기억해냈다. 되돌아가는 동안 기드온은 한마디도 하지 않았다.",
			},
		]
	},
	{
		name: "12p",
		detail: [
			{
				title: "SYNOPSIS",
				text: "반란 연합은 수완이 좋은 밀수꾼 한 솔로에게 큰 빚을 졌다. 반란 연합에게 이 사실을 회자하길 꺼리지 않던 한이 지원을 요청했다.<br><br>한이 이 작전이 제국의 활동을 중단시킬 수 있다고 보장하고 있었기 때문에, 반란 연합은 그의 요청을 받아들이기로 하는데...",
			},
			{
				title: "MISSION BRIEFING",
				text: "\"딱 맞춰 왔군,\" 당신이 도착하자 한 솔로가 말했다. \"이 근처에서 제국군 장교가 어떤 작전을 수행 중이라고 들었거든.\"<br><br>\"자, 내가 밖을 확인해 봤지. 꽤 보안이 철저하긴 했지만,\" 한이 당신을 향해 작은 금속제 카드를 흔들며 말했다. \"경비의 키카드가 소홀하기 짝이 없더군.\" 한이 활짝 웃었다.",
			},
			{
				title: "",
				text: "문이 미끄러지며 열리고 경보가 울리는 와중에 장교가 한을 바라봤다. \"한? 여기서 뭐하는 거야?\" 한은 웃었다. \"반갑군, 게린. 자네가 군사위원회를 매수했다고 들었어. 그냥 축하해주러 왔지.\" 한은 자신의 블래스터를 들어올렸다.",
			},
			{
				title: "END OF MISSION #1",
				text: "\"나르 샤다에서의 일에 대해 나쁜 감정은 없어,\" 한은 비꼬는 투로 말했다. 한은 당신을 향해 돌아서서 웃었다. \"고마워 친구, 빚을 졌군. 그쪽이 궁지에 몰리게 되면, 내가 빚을 갚아야 할지도 모르겠는데.\"",
			},
			{
				title: "END OF MISSION #2",
				text: "한이 몸을 웅크리자 블래스터의 일제 사격이 머리 위를 스쳐지나갔다. \"하,\" 한이 응사하며 말했다. \"저렇게 많을 줄은 몰랐는데.\"<br><br>제국군은 계속해서 압박해오고 있다. 물러나지 않으면 저들의 수를 줄이기는 힘들어질 것이다.",
			},
		]
	},
	{
		name: "13p",
		detail: [
			{
				title: "SYNOPSIS",
				text: "반란 연합의 새로운 파일럿 모집에 참여한 루크 스카이워커는 며칠간 소식이 없었다.<br><br>반란 연합의 영웅이 된 루크는 제국군과 현상금 사냥꾼들에게 최우선 목표가 되었으며, 반란 연합의 최고 사령부는 루크가 중대한 위험에 처했을 수도 있다는 것에 우려늘 느끼고 있는데...",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신은 루크의 은신처로 이동하고 있을 때 루크의 연락을 받았다. \"드디어 왔군요. 아무도 오지 않을 거라는 생각이 들기 시작 했었어요.\"<br><br>제국군이 농가에 가득했고, 당신은 적절한 시기에 이곳에 도착한 것으로 보였다.<br><br>\"제 수송선이 차고에 있어요,\"루크가 창문 너머로 당신에게 손을 흔들며 말했다.",
			},
			{
				title: "",
				text: "차고의 문이 열리며 루크의 T-16과 다른 것들이 보이기 시작했다.<br><br>블래스터를 든 채로 배치되어 있던 제국군 스톰트루퍼 분대가 반란 연합의 영웅을 사로잡을 준비를 하며 기다리고 있었다.<br><br>당신은 병사들 틈에 서있는 다스 베이더의 경악스러운 윤곽을 바라보았다. 그는 한손에 라이트세이버를 든 채로 다른 손으로는 루크와 당신을 가리키며 부대에게 공격을 지시했다.",
			},
			{
				title: "END OF MISSION #1",
				text: "T-16이 지상군의 사격을 회피하며 하늘로 부상했다. 당신은 이 행성을 떠나길 바라며 서둘러 배로 향하고 있을 때 메시지 하나를 받았다.<br><br>\"고마워요, 아슬아슬했군요.\" 루크가 말했다. 그의 목소리는 안도에 차있었다. \"이 은혜는 잊지 않을게요.\"",
			},
			{
				title: "END OF MISSION #2",
				text: "당신은 블래스터의 포화 속에 루크를 내버려둔 채 돌아왔다. 당신은 후퇴할 수밖에 없었으며, 루크가 자력으로 탈출할 수 있기만을 빌었다.",
			},
		]
	},
	{
		name: "14p",
		detail: [
			{
				title: "SYNOPSIS",
				text: "한 솔로에게는 그의 동료가 하는 일이 주요 관심사가 되었다. 한의 바람과는 달리, 츄바카에게는 헛의 주의를 한에게 돌려야하는 작업이 하나 있었다.<br><br>이 작업을 성공하면 크레딧도 벌어들이고 헛의 관심도 돌릴 수 있으며, 한에게 한숨 돌릴만한 시간을 줄 수도 있지만, 그리 간단한 일은 아닌데...",
			},
			{
				title: "MISSION BRIEFING",
				text: "위케이가 창고의 바깥 복도를 지키고 있는걸로 보아 제대로 찾아온 것 같다. 당신이 걸어가자 그 위케이가 당신을 노려보며 블래스터로 손을 가져갔다.<br><br>츄바카는 소리를 지르며 앞으로 돌진했다. 츄바카는 그 위케이를 낚아채서 문을 박살낼 때까지 문 쪽으로 계속해서 내리쳤다.<br><br>츄바카는 난타당해서 의식을 잃은 위케이를 내려놓으며 안쪽으로 걸어갔고, 당신은 그 뒤를 따랐다.",
			},
			{
				title: "",
				text: "당신은 향신료의 톡 쏘는 향을 맡을 수 있었다. 블래스터가 당신을 향해 총구를 돌렸고, 최후의 방어선이 숨겨둔 다량의 향신료를 지키고 있다.",
			},
			{
				title: "END OF MISSION #1",
				text: "당신이 전방의 적들을 깔끔하게 처리하며 훔친 향신료를 끌고나온 뒤에, 츄바카는 도움에 대해 감사를 표했다. 츄바카는 자신을 도와준 것의 대가로 꼭 보답할 것을 약속했다.",
			},
			{
				title: "END OF MISSION #2",
				text: "헛은 자기 향신료를 잘 지키고 있었다. 당신이 맞닥뜨린 저항은 꽤 거셌다. 향신료 절도 시도는 잠시나마 헛의 편집증과 업무를 불러일으킬 것이다. 하지만 당신이 성공한 것보다는 의미가 없을 것이다.",
			},
		]
	},
	{
		name: "15p",
		detail: [
			{
				title: "SYNOPSIS",
				text: "반란 연합은 언제나 제국보다 우위를 점할 수 있는 기회를 노리고 있으며, 파괴 공작은 가장 선호되는 방법이다.<br><br>파괴 공작원들은 항상 대상을 염두에 두고 있다. 그들의 평판은 다소 엇갈리지만, 파괴 공작원들의 무모하고 끈질긴 태도는 그들이 가진 폭파 기술보다 더 높게 평가되는데...",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신은 동료 파괴 공작원들의 작업에 늦은 듯하다. 공작원들은 어리석게도 당신 없이 임무를 시도하다 감방에 갇힌 신세가 됐다.<br><br>당신의 새로운 임무는 공작원들을 구출하거나, 아니면 원래 작업을 끝내기라도 하는 것이다. 다행히 공작원들은 원래 목표와 비교적 가까운 곳에 있다. 구출하는 것을 계획의 일환으로 넣을 수도 있을 것이다.",
			},
			{
				title: "",
				text: "공작원들은 당신의 손에 들린 자신들의 장비를 말없이 흘끗 바라보았다. 공작원이 장비로 손을 뻗으며 무언가 생각난 듯 눈을 치켜떴다.<br><br>당신은 고개를 끄덕이며 그에게 임무를 완수하지 못할 이유가 없다고 말해줬다.",
			},
			{
				title: "END OF MISSION #1",
				text: "당신은 기록 보관소에 조각나 흩어진 연기나는 데이터 코어를 뒤로한 채 떠났다. 얼마 지나지 않아 파괴공작원들로부터 메시지가 도착했다. 도움에 감사하며, 필요할때 언제든 돕겠다는 내용이었다. 그들은 정통적인 방법을 사용하긴 하지만, 당신은 원하는 대로 다룰 수 있는 폭파전문가들이 있음에 기뻐했다.",
			},
			{
				title: "END OF MISSION #2",
				text: "제국군이 접근하고 있으니, 떠나는 것이 현명해 보인다.",
			},
		]
	},
	{
		name: "16p",
		detail: [
			{
				title: "SYNOPSIS",
				text: "반란군 최고 사령부는 조난 신호 하나를 받았다. 평판이 좋지 않은 정보 제공자 웨인 얄은 제국 군대의 움직임에 관한 중요한 정보를 가지고 있다고 호언장담했다.<br><br>예전에 알은 믿을 가치가 없다고 입증되었지만, 그의 신뢰성에 대한 위험을 감수할 가치가 있을 만큼, 그가 가진 정보는 유용할 지도 모르는데...",
			},
			{
				title: "MISSION BRIEFING",
				text: "\"으음, 이봐 빨리 좀 와줄래? 여기 좀 문제가 있는데...\" 몇 시간 전에 힘없는 목소리로 띈 얄의 마지막 통신이었다.<br><br>지금 이 곳에는 제국군이 가득하다. 아마도 당신이 회수하고자 하는 것을 제국군 또한 찾고 있는 것 같다.<br><br>계속해서 얄에게 연락을 시도했지만 소득은 없었고, 당신은 약속 장소에 가까워지고 있다. 불행히도 제국군이 구조물을 포위하고 장비를 이용하여 문 앞에서 절단 작업을 수행하고 있다.",
			},
			{
				title: "",
				text: "사람은 없고 쓸모없는 장신구들만 가득한 곰팡내 나는 고물상에 햇빛이 쏟아졌다. 반쯤 해체된 탐사 드로이드가 바닥에 버려져있다.<br><br>블래스터 사격으로 인한 것으로 보이는 벽의 작은 구멍으로 빛이 쏘아져 들어온다.<br><br>근처에는 블래스터를 맞고 부상당한 웨인 얄의 시체가 엎어져있다. 얄은 구조물 안에서 방책을 친 것으로 보이지만, 이곳은 숨기엔 적합하지 않았던 것으로 보인다.<br><br>갑자기 다른 문이 열리고 제국군이 들이닥친다.",
			},
			{
				title: "END OF MISSION #1",
				text: "머리 위로 블래스터 볼트가 날아다닐 때, 당신은 드로이드의 데이터 코어를 손에 든 채로 재빨리 후퇴했다. 최고 사령부의 누군가가 이 코어의 암호를 해독할 수 있다면, 이 정보는 확실히 유용하게 쓸 수 있을 것이다.",
			},
			{
				title: "END OF MISSION #2",
				text: "데이터 코어를 들고 있는 병사가 골목 아래로 갔고, 당신은 그자를 시야에서 놓쳤다. 다른 제국군과 싸우면서 그 병사를 잡아보려 했지만, 결국 당신은 막다른 길에 다다르게 되었다.",
			},
		]
	},
	{
		name: "17p",
		detail: [
			{
				title: "SYNOPSIS",
				text: "제국의 관료주의 때문에 끊임없이 제안되던 프로젝트들이 버려지는 일이 흔했다.<br><br>강한 전투 자극제의 화학실 또한 그런 프로젝트 중 하나였다. 개발되었지만 버려진 기지에서 이 화학식에 대한 정보를 찾는 것은 그리 어려운 일이 아니었는데...",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신은 절벽의 가장자리에 서서 시설을 내려다 볼 수 있었다. 시설에 소수의 보초가 외부에 남아있는 걸로 보아하니 정보와는 달리 버려진 것 같진 않다. 시설을 조사하기가 예상했던 것보다 어려울지 모르지만, 감당해야만 할 것이다.",
			},
			{
				title: "",
				text: "이 방의 바닥에는 먼지가 수북하다, 한 무리의 제국군 병사들이 신속히 엄폐한 후에 사격을 개시한다.",
			},
			{
				title: "",
				text: "버려진 게 분명한 커다란 수용 구역이 당신 앞에 펼쳐졌다. 다양한 물건이 놓인 선반이 구역 전반에 걸쳐 줄지어져 있다. 조금 비어 있는 곳이 보이긴 하지만, 거의 모든 것에 표지가 붙어있다.",
			},
			{
				title: "",
				text: "시설 전체에 경보음이 울려 퍼지며, 깜박이는 붉은 빛이 격납고를 채운다.<br><br>당신은 화학식을 손에 들고 신속히 후퇴할 요량으로 탈출구 쪽으로 몸을 돌렸다. 문의 코앞까지 이르렀을 때 문이 요란한 소리를 내며 닫혔다.",
			},
			{
				title: "END OF MISSION #1",
				text: "버려졌을 것이라 예상했던 시설에서 다수의 스톰트루퍼가 쏟아져 나왔지만, 누군가가 당신의 흔적을 포착하기 한참 전에 당신은 이미 그 곳을 떠났다. 당신은 그 시설이 실제로는 버려지지 않았다는 점을 강조하며 연락책에게 메시지를 보냈다.",
			},
			{
				title: "END OF MISSION #2",
				text: "당신은 이 시설이 버려졌다는 기밀 정보를 넘겨준 멍청이를 저주했다. 제국군 한 부대가 귀청이 터질듯 한 경보음에 반응한 것으로 보인다.<br><br>당신의 목표였던 시설에서 여러 병사들이 뛰쳐나와 예상한 것보다 훨씬 거세게 추적을 개시했다.",
			},
		]
	},
	{
		name: "18p",
		detail: [
			{
				title: "SYNOPSIS",
				text: "제국의 총독 미노 페린은 오랫동안 자신이 지배하는 사람들을 탄압하기 위해 자신의 재정을 활용하는 것으로 알려져왔다.<br><br>반란 연합은 그의 비밀 계좌를 관리하는 설러스트의 숨겨진 시설을 찾아냈다. 그 기지에 침투하여 계좌를 찾아내면 반란군의 새로운 전함을 구축할 자금을 확보할 수 있는데...",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신은 범죄자와 함께 일하는 것에 조금 환멸감을 느꼈지만, 제국에게서 훔쳐낸 자금은 반란 연합에게 가치가 있을 것 같았다.<br><br>\"그냥 이걸 메인 컴퓨터에 꽂아 넣으면 나머지는 알아서 될 거에요.\" 연락책이 당신에게 데이터 크리스탈을 쥐어주며 말했다. \"전송을 개시할 테니 가만히 있어요.\" 그녀가 심술궂게 활짝 웃었다. \"거기의 보안 대책이 허술하기를 기대하진 말구요.\"",
			},
			{
				title: "",
				text: "건물과 구내에 시끄러운 경보음이 요란하게 울리기 전까지 빼돌린 소프트웨어가 효과를 보일 것이라고 확신하긴 어렵다. 외부 카메라에는 상당수의 경비들이 대응하고 있는 모습이 잡힌다.",
			},
			{
				title: "END OF MISSION",
				text: "거세지는 대응 속에서 당신은 새로운 자금을 확보하고 이탈하는 것이 최선이라고 여겼다.<br><br>당신의 파트너는 약속된 장소에서 볼 수 없었고, 계좌를 조사할 때 그 이유를 알 수 있었다.<br><br>당신에게 약속된 것보다는 조금 몫이 달랐다. 계좌에는 아주 소량의 자금이 남아있었고 나머지는 어디론가 사라져있었다.",
			},
		]
	},
	{
		name: "19p",
		detail: [
			{
				title: "SYNOPSIS",
				text: "연합은 잠입에 사용하기 위해서 ㅈ국이 사용했던 선박들을 모으려 하고 있다.<br><br>그리고 셔틀하나가 수리를 받고 손쉬운 먹잇감이 되어 나타나게 되는데...",
			},
			{
				title: "MISSION BRIEFING",
				text: "가볍게 딸깍거리는 소리와 함께 패널이 열렸고 당신은 선박의 본체에 올라탔다. 반나절을 하수관과 정비 갑판을 기어 다닌 후에야 당신은 밖으로 나온 것을 기뻐할 수 있었다.<br><br>선박의 방어는 그리 두텁지 않았고, 격납고에 얌전히 모셔져 있었기에 훔치기는 어렵지 않아 보였다.",
			},
			{
				title: "",
				text: "선박 전체에 경보가 울려 퍼진다. 당신은 약간 떨어진 곳에서 가볍게 쨍그랑 거리는 소리와 승강기가 도착하여 그 문이 열리는 모터 소리를 들을 수 있었다. 더 많은 손님이 찾아온 듯하다.",
			},
			{
				title: "END OF MISSION #1",
				text: "셔틀은 격납고를 떠나 우주로 날아올랐다. 신속하게 하이퍼스페이스의 계산을 끝내고 전투기가 대응하기 전에 당신은 그 곳을 떠났다.",
			},
			{
				title: "END OF MISSION #2",
				text: "당신의 예상보다 제국군은 열성적으로 셔틀을 방어했고, 당신은 쏟아지는 집중 포화 속에서 임무를 내팽개치고 후퇴했다.",
			},
		]
	},
	{
		name: "20p",
		detail: [
			{
				title: "SYNOPSIS",
				text: "최근 제국의 시험 시설은 돌파구를 찾아냈다. 제국의 지원 아래 그들의 혁신적인 산물은 곧 생산에 돌입할 수 있을 것이다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신은 조용히 소규모 시험 시설에 접근했다. 당신은 이 공사가 완료되면 제국의 효율성이 증가할 것이란 사실을 잘 알고 있다.<br><br>다른 세 팀이 공장을 파괴하길 시도했지만, 실패하고 말았다. 그 팀들의 보고서에는 일종의 반응성 방어 프로토콜에 관한 내용이 적혀있었다.",
			},
			{
				title: "",
				text: "당신이 첫 번째 문을 돌파하자, 기계식 연삭기의 굉음이 당신의 귀를 괴롭혔다. 앞쪽에 놓인 다음 문에 두터운 실드가 쳐져있는 것을 볼 수 있다.",
			},
			{
				title: "END OF MISSION #1",
				text: "코어가 파괴되자, 규모가 커지던 방어 프로토콜은 해제됐다. 경보는 꺼졌고 경보장치의 불빛도 사그라졌다.<br><br>제국이 이 시설을 무슨 일에든지 사용하길 원한다면, 그 일을 실행하기에 앞서서 꽤 시간이 걸릴 것이다.",
			},
			{
				title: "END OF MISSION #2",
				text: "이 시설의 방어물은 너무도 강력했다. 마침내 당신이 데이터 코어로 향하는 문을 돌파했을 때, 바닥이 시설의 다른 구획으로 미끄러져 내려갔고 더 이상 당신은 앞으로 나아갈 수 없었다.",
			},
		]
	},
	{
		name: "21p",
		detail: [
			{
				title: "SYNOPSIS",
				text: "제국의 요원은 치명적인 공격을 감행하여 반란 연합의 중요한 보급품들을 파괴했다. 반란 연합은 약해졌고 그들의 항복은 거의 확실시되고 있다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신은 반란군의 중요한 보급품들이 저장되어 있는 은신처에 도착했다. 문이 안쪽으로 폭발했고, 당신에게는 몇 분의 시간밖에 존재하지 않는다. 제국군이 밀려들고 블래스터 사격이 이곳을 가득 매우기 시작했다.",
			},
			{
				title: "",
				text: "터지면서 열린 입구로 검은색 아머에 빨간색 장식을 하고 있는 로얄 가드가 걸어 들어왔다. 당신은 방어 작전이 아닐 때에 이 로얄 가드들이 투입됐다는 이야기는 자주 들어보지 못했기에, 이 로얄 가드들이 특별한 존재일 것이라고 추정해본다.",
			},
			{
				title: "END OF MISSION #1",
				text: "제국군 병사는 얼마 남지 않았지만 상당히 끈질겼다. 당신이 계속 보급품을 지키며 제국군의 대열을 흩뜨리고 있을 때, 다른 반란군은 이 구역을 방어하고 있었다.<br><br>제국군 지휘관이 소리치듯 명령을 내리자 병사들이 철수하기 시작했다.",
			},
			{
				title: "END OF MISSION #2",
				text: "제국의 공격 부대는 임무를 완료하고 은신처 밖으로 빠져나갔다. 더 이상 지킬 것은 남아있지 않았고, 당신이 제국군을 쫓는 것은 아무 의미도 없을 것이다. 제국군의 수송선은 이미 사정거리로부터 멀어져가고 있다.",
			},
		]
	},
	{
		name: "22p",
		detail: [
			{
				title: "SYNOPSIS",
				text: "선박은 제대로 된 허가를 받았지만, 그 배의 승무원은 반란군의 동조자로 알려져 있다. 승무원들을 심문하고 선박의 데이터 파일을 분석하면 중요한 정보를 알아낼 수 있을 것이다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신은 선박에 연료를 재급유하고 있는 도중에 범죄 행위의 혐의로 구류되었다. 당신에 관한 모든 서류는 경신되어 있었다. 당신은 눈에 보이는 모든 것을 파괴해버리고 싶었지만, 조종사가 이곳에서 탈출할 방법을 제시해줄 수 있으리라 확신했다.<br><br>세 시간이 흐르고 당신은 대합실을 몰래 빠져나오기로 결정했다. 당신은 몇 분간 주위를 둘러본 후에, 겨우 시간에 맞춰 감시 구획에 도착했고 동물 우리에 던져진 당신의 조종사를 볼 수 있었다. 날이 선 이빨을 드러내며 짖고 있는 무시무시한 짐승이 의식을 잃은 조종사 주위를 어슬렁거리고 있다.",
			},
			{
				title: "",
				text: "꽤 좋지 않은 상태에서 당신의 조종사가 천천히 깨어났다. 당신은 상황을 설명했다.<br><br>\"좋아, 도킹 클램프는 해제됐으니, 이제 남은 건 배에 타는 일 뿐이야.\" 조종사는 자신의 상처 부위를 부여잡으며 움찔거렸다. \"으, 저놈들에게 대가를 치르게 하겠어...\" 조종사는 이를 악물며 말했다.",
			},
			{
				title: "END OF MISSION #1",
				text: "조종사는 선박을 띄우기 전에 지나치게 열성적으로 블래스터 캐넌 사격을 이 지역에 퍼부었다. 안색이 좋지 않은 조종사는 퉁명스럽게 말했다. \"고맙소.\" 그리고 모든 사람은 수송선에 올라탔다.",
			},
			{
				title: "END OF MISSION #2",
				text: "당신은 사막으로 서둘러 퇴각했고, 제국군이 이제 당신의 선박을 샅샅이 뒤질 것이란 사실을 알고 있다.<br><br>선박에 있던 비행 기록, 메시지들, 그리고 주요 첩보원들의 위치가 곧 제국의 손아귀에 들어가게 될 것이다.",
			},
		]
	},
	{
		name: "23p",
		detail: [
			{
				title: "SYNOPSIS",
				text: "제국 측에 있어 반란군 첩보원들은 골칫거리가 되었다. 용병들과 같이 일하는 것이 불쾌하더라도, 상당한 현상금은 용병들에게 충분한 압박을 줄 수 있다.제국의 요원은 치명적인 공격을 감행하여 반란 연합의 중요한 보급품들을 파괴했다. 반란 이 반란군들은 위험한 적이다. 조언에 따르면 반란군을 직접 마주하기에 앞서 전술적인 우위를 점하기 위해서는 사냥꾼들을 고용하는 것이 좋다고 한다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신은 종잡을 수 없는 연락책의 흔적을 찾아 우즈라는 이름의 칸티나로 걸어 들어갔다. 그리고 바운티 헌터로 보이는 인물이 어둠 속에서 블래스터를 뽑아들며 걸어 나왔다.<br><br>문이 큰 소리를 내며 닫혔다. 보아하니, 이들은 당신을 이곳에 붙잡아두려 하는 것 같다. 당신은 여기서 나갈 방법을 찾아야 할 것이다.",
			},
			{
				title: "END OF MISSION #1",
				text: "당신은 바리케이드를 헤치고 길을 뚫었다. 바깥으로 나가면 당신은 자신의 몫을 가지려 드는 다른 헌터들을 처리하고 배에 올라탈 수 있을 것이다.",
			},
			{
				title: "END OF MISSION #2",
				text: "당신은 무능력 할 줄 알았던 바운티 헌터를 아주 가까스로 떨쳐내며 기폭 장치를 뽑았다. 당신은 엄폐물 뒤로 뛰어들었고 바운티 헌터는 외계어로 비명을 질렀다.<br><br>심하게 상처를 입은 당신은 잔해를 헤치고 탈출 신호를 보냈다. 동료 몇 명은 더욱 심하게 상처 입었지만, 모두들 살아남은 것이 다행이라고 입을 모았다.",
			},
		]
	},
	{
		name: "루크 스카이워커 - 반란 연합의 지지",
		detail: [
			{
				title: "SYNOPSIS",
				text: "반란 연합이 남긴 희망의 메시지는 많은 일들을 자아냈다. 그 누가 데스 스타 파괴의 주역인 루크 스카이워커보다 모병 활동에 적합할 수 있단 말인가?<br><br>허나, 루크는 병사를 감화시킬 이상적인 인물이 되면서 동시에 제국의 보복에서 최우선 목표가 되고 마는데...",
			},
			{
				title: "MISSION BRIEFING",
				text: "신병을 만나려던 방법은 이게 아니었다. 당신은 어찌할 방도를 찾지 못했지만, 제국군은 그렇지 않았다. 이제 당신은 신병이 될 인재들이 스톰트루퍼들에게 사로잡히거나 더 끔찍한 꼴을 보기 전에 위험으로부터 구해내야 한다.",
			},
			{
				title: "",
				text: "당신은 깊고 기계음 섞인 목소리에 분노가 차오르는 것을 들었다. \"이 문제를 복잡하게 만들지 말고 빠르게 처리하라고 했을텐데! 그럼, 내가 직접 해야겠군.\"<br><br>다스 베이더가 위풍당당한 모습으로 칸티나에 걸어 들어와서는, 자신의 라이트세이버에서 위협적인 붉은 광채를 발하기 시작했다.",
			},
			{
				title: "END OF MISSION #1",
				text: "당신은 트루퍼들을 물리치고 루크와 다른 동료를 만났다. 이제 신병들은 제국의 잔학 행위와 잔인한 처리 방식을 직접 경험하고 기억하게 되었다. 당신은 이 신병들이 앞으로 매우 가치 있는 존재가 되리라고 확신했다.",
			},
			{
				title: "END OF MISSION #2",
				text: "제국의 존재감이 커져감에 따라 신병 대부분은 붙잡히게 되었고, 당신과 루크는 사상자를 뒤로한 채 함선으로 후퇴했다.",
			},
		]
	},
	{
		name: "다스 베이더 - 사악한 집념",
		detail: [
			{
				title: "SYNOPSIS",
				text: "다스 베이더는 루크 스카이워커의 활동에 관해 큰 관심을 보였다. 베이더는 드디어 오비완의 제자를 완전히 사로잡을 수 있는 기회를 잡았다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신은 루크 스카이워커를 동행하여 비밀리에 파괴 임무를 맡게 됐다. 목표는 제국군 요새이며, 당신의 임무는 반란 연합의 영웅을 지키는 것이다.<br><br>당신이 시설의 입구를 확보했을 때 통신이 들어왔다. \"베이더다! 당장 나와!\"",
			},
			{
				title: "",
				text: "제국군이 당신의 존재를 눈치 채자마자 건물 전체에 경보가 울리기 시작했다. 스톰트루퍼 신병 부대가 베이더의 전진을 돕기위해 몰려들었다.",
			},
			{
				title: "",
				text: "베이더의 분노가 쌓여가자, 시스 군주가 포스의 다크 사이드를 조작하여 자신의 힘으로 삼았으며, 당신은 주변에서 사악한 에너지를 느낄 수 있었다.",
			},
			{
				title: "END OF MISSION #1",
				text: "뒤편에서 복도를 울리는 폭발음이 들려왔다. 루크의 목소리가 당신의 콤링크 너머에서 들려왔다. \"우리가 쓸 수 있는 다른 탈출구를 확보했어요. 절 따라오세요!\"",
			},
			{
				title: "END OF MISSION #2",
				text: "당신은 복도 너머에서 루크의 외침을 들었다. 서둘러 뛰어갔지만, 베이더가 스카이워커를 무장 해제시키고 쓰러뜨린 채 서있었다. 다크 로드가 다가섰을 때, 당신은 벽을 폭파하여 밖으로 향하는 통로를 확보했다. 베이더가 폭발에 정신이 팔렸을 때, 당신은 루크를 잡고 벽에 뚫린 구멍으로 뛰어 들었다. 그러자 블래스터 사격이 당신 주변에 비처럼 내리기 시작했다.",
			},
		]
	},
	{
		name: "바이스 장군 - 숲 속의 매복",
		detail: [
			{
				title: "SYNOPSIS",
				text: "",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신은 조심스럽게 수풀을 헤치며 자포자기한 반란군이 숨어있는 지역을 향해 나아갔다. 비록 연합의 정보에 따르면 당신 쪽으로 습격대가 움직이고 있다고 한다. 또한 이 지역에 서식하는 포악한 야생 동물에 대해서도 경고했다.",
			},
			{
				title: "",
				text: "당신은 숲 속에서 울려 퍼지는 불길한 목소리를 들었다. \"반란군은 들어라! 네 놈은 도망칠 수 없다! 자진해서 항복한다면, 자비를 베풀어줄 수도 있다. 네놈이 도망치면 이 약속은 없던 일이 될 것이다.\"",
			},
			{
				title: "END OF MISSION #1",
				text: "바이스는 당신의 수송선이 높이 이륙할 때도 계속하여 사격을 감행했다. 당신의 선박은 조금 그을린 채로 궤도를 이탈했지만, 당신과 보급품들은 여전히 멀쩡했다.",
			},
			{
				title: "END OF MISSION #2",
				text: "당신은 며칠이 지난 후에 부상당하고 굶주린 채, 비틀거리며 숲 속을 걸었다. 바이스는 무자비하게 추적했고, 당신은 순전히 운으로만 그 추적에서 벗어날 수 있었다.",
			},
		]
	},
	{
		name: "한 솔로 - 제국과의 분쟁",
		detail: [
			{
				title: "SYNOPSIS",
				text: "한솔로는 현재 반란 연합에 깊이 연루되어 제국에 맞서고 있지만, 여전히 여러 현상금을 지불받을 수 있는 밀수 작업을 가끔 맡으려 한다. 한 솔로의 가장 최근 임무는 제국군 함대에 위험할 정도로 접근할 예정이었다. 한은 자신의 능력이면 제국군을 피할 수 있으리라 확신했음에도, 최고 사령부는 혹시 모를 상황에 대비하여 한 솔로가 도움을 받아야 한다고 고집하는데...",
			},
			{
				title: "MISSION BRIEFING",
				text: "제국군의 전투기들과 침투정들이 어디선가 갑자기 나타났다. 당신이 알아채기도 전에 스톰트루퍼들은 밀레니엄 팔콘으로 올라탔다. 이제 당신들 중 한 팀은 함선을 지켜야하며, 다른 팀은 자유의 몸이 되기 위해 싸워서 암호를 획득해야 한다.",
			},
			{
				title: "",
				text: "제어 장치에 당신의 슬라이스를 넣자 불꽃이 튀었으며, 곧 디스크에 접근 암호를 저장했다. 볼일을 끝마치고서, 당신은 팔콘으로 돌아가기 전에 제어 장치를 산산조각냈다. 뒤편의 문들이 열리면서 붉은 조명이 반짝거리고 경보음이 울리기 시작했다. 다수의 병사들이 당신의 탈출을 막으려 복도로 뛰어 들어왔다.<br><br>당신의 콤링크에 치직거리는 한의 빈정대는 목소리가 들려올 때, 당신은 자신을 잡으러 온 병사들과의 교전을 시작했다.<br><br>\"거 있잖아, 이번 일이 죄다 지루하진 않을까 걱정했었지! 어쩌면 그쪽이 다음번엔 가까운 스타 디스트로이어에 조난 신호를 보낼지도 모르겠군! 사실, 자바랑 그 부하들을 이 잔치에 불러서 함께 논다고 해서 안 될게 뭐겠어?\"",
			},
			{
				title: "END OF MISSION #1",
				text: "당신이 암호를 입력해 에어록을 개방하자 한은 조종석으로 질주했다.<br><br>\"됐어, 시작해!\" 팔콘이 침투정으로부터 떨어져 나왔다. 전투기들이 급강하했지만, 하이퍼스페이스로 돌입하는 것을 막지 못했다.",
			},
			{
				title: "END OF MISSION #2",
				text: "\"힘들 거라고 예상했지.\" 한이 말했다. 그리곤 조종석으로 재빨리 들어가 가속 장치를 가동시켰다. 제국군 함선에서 밀레니엄 팔콘이 떨어져 나오며 귀청이 떨어질듯한 금속 마찰음이 들려왔다. 팔콘은 후미에 너덜너덜한 고철을 달고서 하이퍼스페이스로 진입했다.",
			},
		]
	},
	{
		name: "IG-88 : 이진법의 혁명",
		detail: [
			{
				title: "SYNOPSIS",
				text: "이 폭동은 IG-88이 이끌고 있다. IG-88이 가진 전투 능력과 불안정한 프로세서로 인하여 폭동은 이상적인 혁명으로 이어질 것이다.",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신이 IG-88의 사령부 문에 장치한 폭발물들이 불꽃을 일으키며 폭발했다. 레이저 장치가 폭발지점을 향해 사격했고, 당신은 엄폐물 뒤에 웅크렸다.<br><br>제압사격이 멎은 후에, 당신은 중앙으로 나아갈 수 있었다. 당신은 연기와 블래스터 사격 너머에서 경비 틈에 섞인 IG-88을 보고 놀랐다. IG-88을 빨리 처치할 수 있다면 이 일이 아주 쉬워질 것이다.",
			},
			{
				title: "",
				text: "장갑판을 두르고 거대한 블래스터 라이플로 무장한 세 번째 IG 기체가 문을 지나서 걸어들어왔고, 그 기체는 기계 눈을 붉게 빛내며 당신을 바라보았다.",
			},
			{
				title: "END OF MISSION #1",
				text: "\"넌 운명을 거스를 수 없다.\" IG-88이 귀에 거슬리는 바람 새는 소리가 섞인 기계음으로 당신을 위협했다. \"우린 너희보다 우월하다. 우리가 은하계의 주인이 될 때가 곧 올 것이다!\"",
			},
			{
				title: "END OF MISSION #2",
				text: "드로이드들이 당신을 둥글게 포위했고, 더 많은 IG 기체들이 다가오기 시작했으며, 당신이 할 수 있는 것은 기계들이 형성한 벽을 터트리고 후퇴하는 것뿐이었다.",
			},
		]
	},
	{
		name: "로얄 가드 챔피언 - 감염",
		detail: [
			{
				title: "SYNOPSIS",
				text: "제국의 데이터 센터는 매우 귀중하므로 반란 연합의 최우선 공격 목표가 되곤 한다. 현명한 결정을 내린다면, 바로 이 데이터 센터를 잘 지켜내는 것인데...",
			},
			{
				title: "MISSION BRIEFING",
				text: "당신의 셔틀이 소규모 제국군 데이터 센터에서 우측 외곽에 착륙했다. 반란 연합 정보부에서는 당신이 제 시간에만 도착한다면 순찰대를 피할 수 있을 것이라 했지만, 머지않아 그 이야기와는 전혀 다른 상황을 맞게 되었다.<br><br>\"꼼짝 마라! 네놈들은 현재 제국 기밀 시설에 무단 침입하였으며, 구류될 것이다.\"<br><br>당신은 스톰트루퍼의 헬멧 너머에서 들려오는 험악한 목소리를 들었고 스톰트루퍼 분대가 블래스터를 조준하는 모습을 목도했다.",
			},
			{
				title: "",
				text: "당신의 뒤편에서 깊고 무자비한 목소리가 들려온다. \"멍청한 반란군들. 우리가 놓은 미끼를 물다니. 싸울 수 있는 기회가 생겨서 기쁘군.\"",
			},
			{
				title: "END OF MISSION #1",
				text: "제국의 데이터 스트림이 바이러스에 감염되자, 그 즉시 모니터에서 비춰지던 이해 가능한 말들이 모두 엉망진창으로 바뀌었다. 그리고 센터의 전력이 깜박거리다 곧 꺼졌고, 이 틈을 타 당신은 은밀히 탈출했다.",
			},
			{
				title: "END OF MISSION #2",
				text: "당신은 진퇴양난에 몰려 더 이상 선택권은 없었고, 필사적으로 싸우다 간신히 탈출할 수 있었다.",
			},
		]
	},
	{
		name: "# Rebel Trooper - Brace For Impact",
		detail: [
			{
				title: "SYNOPSIS",
				text: "A choppy, static-filled communcation comes in from a group of troopers sent to steal classifed data at an Imperial facility. They frantically relay that their intelligence was faulty. There were more defenses than accounted for, and they need assistance completing their mission before their barricade is overrun...",
			},
			{
				title: "MISSION BRIEFING",
				text: "You arreve to find your compatriots locked in battle with stormtroopers. It's clear you won't have much time to finish their mission before they're overrun.",
			},
			{
				title: "ALARM",
				text: "\"Data security compromised.\"This amplified warning repeats through the compound as alarms ring out.",
			},
			{
				title: "END OF MISSION #1",
				text: "Clutching your datapad full of Imperial secrets, you run past the barricade. A brutal, fighting retreat occupies the next few hours, but eventually you are able to get clear of Imperial forces.",
			},
			{
				title: "END OF MISSION #2",
				text: "You look on in horror as the Imperial forces overrung the barricade and cut down any who oppose them. In moments, not one of your troopers remains standing. Imperials then begin to surround you and your datapad is destroyed by blaster crossfire. You decide to make your escape before you encounter the same fate as your comrades.",
			},
		]
	},
	{
		name: "# Chewbacca - Celebration",
		detail: [
			{
				title: "SYNOPSIS",
				text: "Chewbacca is hosting a large celebration on his home world with other Wookiees of the Rebellion. Though this is meant to simply be relaxing, some intercepted Imperial chatter implies that this celebration may also becom the target of an attack...",
			},
			{
				title: "MISSION BRIEFING",
				text: "The celebration is wonderful, and the marvelous feast reminds you of why you fight so hard in the first place.<br><br>As festivities continue, you notice the Wokiees begin to move slowly, some even staggering and falling down. In the midst of assisting them, you conclude that their traditional drink, the very potent accarragm, has been drugged.<br><br>There's a rumble of an engine as an Inperial shuttle lands in the forest. Stormtroopers rush out and begin rounding up the unconscious Wookiees.",
			},
			{
				title: "ASSAULT WAVE",
				text: "An Imperial officer shouts to his troops as they pour out of the forest behind you. \"Move faster! I don't want your excuses, I want those Wookiees secured for transport!\"<br><br>In the midst of battle, an explosion causes you to lift your head to find the source of such a massive sound. You see that the Imperials have blown a hole in the side of Chewbacca's hut and are now running in to arrest even more Wookiees.",
			},
			{
				title: "END OF MISSION #1",
				text: "Chewbacca roars in triumph as the Imperials are forced to retreat. You run to the drugged Wookiees and start apllying simpacks as fast as you can.",
			},
			{
				title: "END OF MISSION #2",
				text: "The shuttle blasts off with its captives. With a roar, Chewbacca takes off toward you ship, as if ready to make pursuit. Noticing the shambles of the village and a number of his kin still in need of assistance, he gives a low, sorrowful growl and sets down his bowcaster.",
			},
		]
	},
	{
		name: "# Stormtroopers - Bunker Buster",
		detail: [
			{
				title: "SYNOPSIS",
				text: "The training facility for the 501st Stormtroopers division is one of central points of the Imperial stormtroopers corps. As such, it is a prime target for sabotage missions.",
			},
			{
				title: "MISSION BRIEFING",
				text: "You march toward a training facility for the 501st Legion, also known as Vader's Fist. Command has informed you that this outpost is critical to Imperial logistical operations. Destroying it could break the Empire's grip in this sector.<br><br>The hoversled carrying the thermal payload is prepped and ready, but you'll ness to get it in yourself. You know that this facility is directly connected to a stormtrooper barracks, however, so you expect plenty of resistance.",
			},
			{
				title: "INTO THE BREACH",
				text: "The blast doors open and the internal defenses are ready for you. You hear shouts and commands as troopers align themselves into position to face you.",
			},
			{
				title: "END OF MISSION #1",
				text: "The explosives go live, forcing everyone present to flee. The remaining stormtroopers ignore you as they retreat to their own ships. As you fly away, you see the smoking crater that as once an Imperial outpost.",
			},
			{
				title: "END OF MISSION #2",
				text: "You can't get the payload to the structural weak point and you're forced to retreat before Imperial walkers and bomb disposal agents come to undo your work. As you fly away form the outpost, you sigh wearily, You know you'll be seeing more of the 501st Legion, and soon.",
			},
		]
	},
];

/*
{
		name: "",
		detail: [
			{
				title: "SYNOPSIS",
				text: "",
			},
			{
				title: "MISSION BRIEFING",
				text: "",
			},
			{
				title: "",
				text: "",
			},
			{
				title: "",
				text: "",
			},
			{
				title: "",
				text: "",
			},
			{
				title: "",
				text: "",
			},
			{
				title: "",
				text: "",
			},
			{
				title: "END OF MISSION #1",
				text: "",
			},
			{
				title: "END OF MISSION #2",
				text: "",
			},
			{
				title: "ADDITIONAL REWARD",
				text: "",
			},
		]
	},
	*/