var data_alcg_theblobthatateeverything = [
	{},
	{
		note:"<b>THE BLOB THAT ATE EVERYTHING: 모든 것을 집어삼키는 멍울</b><br/>"
	},
	{
		name: "agenda 1a - The Anomaly Spreads: 퍼져나가는 기형물",
		ko: "당신은 운석 충돌 사건이 일어났을 때 블랙워터 마을에 있었습니다. 며칠간 조사를 하던 도중, 기형물이 나타나서 마을을 지옥도로 몰아갔습니다. 인근에 격리 조치가 취해지고 엄격한 군사 통제선이 형성되었기에 이제 블랙워터에서 달아난다는 선택지란 없습니다. 이곳에서 살아나갈 수 있는 유일한 방법은 기형물을 죽이는 방법을 찾는 것입니다... 애시당초 그런 게 가능하다면 말입니다.",
	},
	{
		name: "agenda 1b - Cracks in the Earth: 땅에 생긴 균열",
		ko: "운석 화구 중심부에서 점액질로 빛나는 지맥이 꿈틀거리며 지하로 파고들고 있습니다. 마을 전역에 균열이 나타나기 시작했고, 마치 덩굴손 같은 것들이 튀어나와 블랙워터 마을을 휘감고 있습니다. 괴물이 자기 자신을 땅에 뿌리박으며 점점 자라나는 것만 같습니다. 이딴 것을 진정 없앨 수는 있는 것일까요?",
	},
	{
		name: "agenda 2a - The Anomaly Swells: 부풀어오르는 기형물",
		ko: "운석 안에서 나온 괴물이 블랙워터를 통째로 먹어치우려 뻗어나갑니다. 이튿날이 되자, 마을 대부분이 선명한 녹색 점액으로 뒤덮여 버렸습니다. 놈이 분비하는 산성 물질이 서서히 건물과 거리, 심지어 땅마저 부식시키기 시작합니다. 과연 놈을 막을 수나 있을까요?",
	},
	{
		name: "agenda 2b - Unfettered Growth: 끝없는 성장",
		ko: "기형물이 마을 전역으로 뻗어나감에 따라, 땅에 생긴 균열이 더욱 커지고 있습니다. 한밤 중, 배가 꼬르륵거리는 듯한 끔찍한 소리가 땅 밑에서 쩌렁쩌렁 울리더니 땅에 난 균열에서 초록색 점액질이 분출되어 마을 전역에 넘쳐흐릅니다. 이제 어떠한 격리 조치도 놈을 붙들어 둘 순 없단 게 명백해졌습니다. 여기서 이 괴물을 멈출 수 없다면, 놈은 분명 전 세계로 퍼져나갈 것입니다.",
	},
	{
		name: "agenda 3a - The Anomaly Consumes: 집어삼키는 기형물",
		ko: "사흘째가 되자, 기형물이 격리 구역을 통째로 집어삼키고자 위협하고 있습니다. 놈의 무정형 육체에서 떨어지는 산성 물질은 생물, 물건, 건물만 집어삼키는 것이 아니라 생각, 개념, 감정 등 현상의 다른 측면조차 빨아들이는 것만 같습니다. 당신은 이제 이 괴물이 인류의 운명뿐만 아니라 존재라는 영역 그 자체를 위협하고 있음을 깨닫습니다.",
	},
	{
		name: "act 1b - It Is Exposed!: 약점이 노출됐다!",
		ko: "<b>주요목적 1b로 처음 진행했다면, 다음 내용을 읽습니다:</b><br/>기형물의 진짜 심장을 찾아냈습니다. 심장은 점액질 표면 아래에서 보이지 않은 힘으로 고동치고, 기괴하리만큼 강력한 굶주림으로 가득 차서 변화무쌍한 형체를 이끌고 있습니다. 이걸 장기라고 볼 수 있을지는 모르겠지만, 어쨌든 기형물을 영원히 파괴할 수 있는 비밀을 품고 있을 거라 생각합니다.<br/><br/> <b>주요목적 1b로 몇 번이나 진행했는가에 관계 없이, 다음 내용을 읽습니다:</b><br/>몇 시간의 조사 끝에 괴물의 심장이 어디 있는지 정확히 찾아냈습니다. 놈은 주변 만물을 집어 삼키면서 육신을 계속해서 움직이고 변형시키므로 놈이 현재 자리를 오래 고수하진 않을 것입니다. 놈이 움직이고 나면 또 다시 심장의 위치를 찾아내야 합니다...",
	},
	{
		name: "act 2a - Extraterrestrial Physiology: 외계 물질의 신진 대사",
		ko: "괴물의 심장이 노출됐습니다. 절호의 기회입니다!",
	},
	{
		name: "act 2b - Rain of Ooze: 점액질 비",
		ko: "놈이 약점을 노출한 지 몇 분도 되지 않아, 고동치는 심장이 다시 거대한 육신 속으로 이끌려 들어갑니다. <b>실험체에게 피해를 주려면 심장이 다시 나타날 때</b>까지 기다려야만 합니다.<br/><br/> <b>X가 1 이상이면, 다음 내용을 읽습니다:</b><br/>주변의 기형물이 잠깐 주춤거리며 물러납니다. 그러더니, 분노와 증오를 표출하듯 하늘을 향해 거대한 점액질 분수를 흩뿌립니다. 도시 전역에 점액질 방울이 후두둑거리며 떨어지고 당신은 점액질 빗방울을 피해서 바닥에 몸을 바짝 엎드립니다. 떨어진 방울은 자기 의지를 갖고서 움직이기 시작합니다.",
	},
	{
		name: "act 3a - Blackwater's Bane: 블랙워터의 재앙",
		ko: "간신히 괴물에게 직접적인 타격을 줄 수 있었지만, 그 과정에서 놈이 더 많이 분열되고 말았습니다.",
	},
	{
		name: "act 3b - A Moment of Respite: 숨 돌릴 순간",
		ko: "<b>주요목적 3b로 처음 진행했다면, 다음 내용을 읽습니다:</b><br/>외계의 존재가 호기심에 차 당신의 사투를 지켜보고 있었습니다. 이제 놈들이 지구 궤도에서 내려와 자신의 음모를 실현시키려 합니다.<br/><br/> <b>주요목적 3b로 몇 번이나 진행했는가에 관계 없이, 다음 내용을 읽습니다:</b><br/>몇 시간이 지나자, 점액질이 흙바닥으로 스며들어 또 다시 휴면기에 들어갑니다.",
	},
	{
		name: "story - Rescue the Chemist: 화학자 구출 1부",
		ko: "처음 기형물이 출현했을 때, 연구진 측에서는 기형물의 점액질 육신을 녹일 방법을 찾고자 했습니다. 얼마 전, 해결책을 거의 다 찾았다던 화학 연구원이 실종되고 말았습니다. 그녀가 마지막으로 목격된 것은 격리 구역의 위험 지대에서 표본을 채취하던 모습이었습니다. 그녀를 찾을 수만 있다면 아마도 당신이 도움을 줄 수도 있겠습니다.",
	},
	{
		name: "story - Rescue the Chemist: 화학자 구출 2부",
		ko: "<b>화학자를 구했다 인 경우에만 읽습니다.</b><br/>화학자가 당신의 도움에 감사하며, 연구진이 최근에 작업하고 있던 혼합물을 건네줍니다. 이른바 만능 용해제란 물질으로, 말 그대로 거의 모든 것을 녹일 수 있다고 합니다.",
	},
	{
		name: "story - Recover the Sample: 표본 회수 1부",
		ko: "운석에서 괴물이 튀어나오자, 방대한 우주에 대한 인간의 이해에는 결함이 있다는 것이 분명해졌습니다. 기형물은 생물학적 법칙을 모조리 부정하고 있기에 파괴하기는커녕 이해하기조차 힘들 지경입니다. 운석체의 표본을 약간 회수할 수만 있다면, 연구진이 운석에 대해 더 많이 이해할 수 있을지도 모릅니다.",
	},
	{
		name: "story - Recover the Sample: 표본 회수 2부",
		ko: "<b>표본을 회수했다 인 경우에만 읽습니다.</b><br/>얼마 남지 않은 연구원들이 당신이 회수해 온 운석체 조각에 온갖 종류의 실험을 수행했습니다. 하지만 어떤 결론도 내기 전에, 그 안에서 두 번째 괴물이 풀려납니다. 연구 시설에 있는 모두가 경악했지만, 이상하게도 이 괴물은 공격해오지 않습니다. 당신은 기다리며 놈을 주의깊게 관찰합니다. 놈은 당신이 가는 곳이라면 어디든 마치 길 잃은 오리 새끼처럼 쫓아서 스멀스멀 따라옵니다.",
	},
	{
		name: "story - Drive Off the Mi-Go: 미고 몰아내기 1부",
		ko: "마을 곳곳에서 들려오는 생존자들의 보고에 따르면 하늘에서 또 다른 외계 생명체 무리가 내려와 블랙워터에서 점액질 방울을 수집하고 있다고 합니다. 이 외계 괴물의 정체는 무엇이며, 무슨 목적으로 블랙워터에 온 걸까요?",
	},
	{
		name: "story - Drive Off the Mi-Go: 미고 몰아내기 2부",
		ko: "<b>미고를 몰아냈다 인 경우에만 읽습니다.</b><br/>외계 생명체의 대장이 기묘한 괴성을 내지르며 우주를 향해 달아납니다. 놈이 떨어트린 기묘한 무기가 짤랑거리며 당신의 앞에 떨어집니다.",
	},
	{
		name: "story - Defuse the Explosives: 폭발물 해체 1부",
		ko: "어느 군 장교가 찾아와 군사 계획을 누설합니다. 군대 측에서 폭약을 사용해서 기형물을 파괴하겠다는 겁니다. \"터무니 없는 작전이라고 애써 설명해 봐도 장군님께서는 너무 고집불통이십니다. 시한장치가 부착된 폭탄이 터져버리면 놈을 죽이긴커녕 더 많은 덩어리로 분열시켜 주는 꼴이라 오히려 소탕하기 더 힘들겁니다. 지금 이 판에 망할 명령이 중요하겠습니까? 일단 저딴 계획은 막아야 합니다!\"",
	},
	{
		name: "story - Defuse the Explosives: 폭발물 해체 2부",
		ko: "<b>폭발물을 모두 해체했다 인 경우에만 읽습니다.</b><br/>일이 끝나자 장교가 말합니다. \"도와주셔서 정말 감사합니다. 남은 군 병력에게는 재래식 전술과 무기가 괴물에겐 무용지물이란 사실을 알려줘야겠습니다. 아마도 저희가 다른 방식으로 도울 수 있을지도 모르겠습니다.\"",
	},
];

/*
	<br/>
	<br/><br/> 
	<br/><br/>  -------------------------<br/><br/> 
        {
                name: "",
                ko: ""
        },
	{
                name: "",
                ko: "",
		en: ""
        },
*/