var data_folklore = [
	{},
	{
		note: "<b>캐릭터 배경</b><br/>"
	},
	{
		name: "ARCANIST: 신비술사",
		ko: "신비술사는 우주의 비밀과 관련된 숨겨진 지식과 비술을 추구한다. 그녀는 고대의 수비학(Numerology)과 차크릭 신비학(chakric mysticism)의 연구자이다. 잃어버린 지식을 모으는 과정에서, 그녀는 네크로노미콘이라고 알려진 책의 페이지 중 하나였던 오래된 양피지를 발견했다. 신비술사는 그 글의 나머지 부분을 찾아, 그것이 다루고 있는 다른 차원을 탐험하고자 한다.<br/><br/> 수비학자(NUMEROLOGIST): 당신은 숫자와 그것에 담긴 신비로운 뜻을 연구하고, 그것에 통달했다.<br/><br/> 탐구자(SEEKER)"
	},
	{
		name: "ARCHEOLOGIST: 고고학자",
		ko: "고고학자는 아직 해명되지 않은 고대의 문명에 대해 다루는 연구자이자 탐험가이다. 그는 연구를 거듭하면서, 우리의 역사가 자연과 과학을 넘어선 존재와 힘에 의해 만들어졌다고 확신하게 되었다. 그는 지식 추구를 위해 오랫동안 많은 곳을 여행해왔다. 그는 이제 해답을 찾기 위해 초자연적인 현상들을 쫓고 있다.<br/><br/> 탐험가(EXPLORER): 당신은 많은 곳을 여행하며 다양한 문화의 사람들과 교류하여 뛰어난 통찰력을 얻을 수 있었다. 당신은 부족민들에게서 배운 문명 밖의 생활 방식을 선호하며, 생존에 필요한 다양한 기술을 익히고 있다.<br/><br/> 학자(SCHOLAR): 당신은 원고와 필사본, 두루마리와 같은 기록된 역사를 공부하여 많은 \'학술적인\' 지식을 얻었다. 당신은 유적과 유물에 대한 타의 추종을 불허하는 방대한 지식과 함께 비할 데 없는 임기응변 능력을 지니고 있다. 알려지지 않은 것, 그리고 숨겨진 것들에 대한 지식 추구가 당신을 움직이게 하는 원동력이다."
	},
	{
		name: "AVENGING MADMAN: 복수광",
		ko: "복수광의 영혼은 가족을 잃은 슬픔에 미쳐가고 있다. 어느 날 그는 온종일 계속된 고된 노동을 끝내고 헛간의 건초 위에 쓰러져 그대로 잠들고 말았다. 다음날 그가 깨어났을 때, 밝은 햇살 아래 펼쳐져 있던 광경은 그의 영혼에 치유되지 못할 상처를 남겼다. 그의 가족 모두가 밤사이, 명백히 인간이 아닌 무언가에 의해 살해당한 것이다. 하지만 현장에서 그의 아내의 시신은 발견되지 않았다. 광기의 문턱까지 내몰린 그는 헛간에 있던 갈고리를 들고 악몽 속에서 뛰쳐나온 존재들을 쫓아 길을 나섰다. 분노는 그의 목적이자 복수를 위한 무기이다.<br/><br/> 복수자(AVENGER): 당신의 새로운 인생 목표는 악의 손에 스러져간 이들의 복수를 행하는 것이다. ...<br/><br/> 폭한(SAVAGE): 당신의 분노는 가장 믿음직한 무기이다. ..."
	},
	{
		name: "EXORCIST: 엑소시스트",
		ko: "엑소시스트는 정결한 몸과 마음을 가진 사제이다. 그는 세상에 혼란을 일으키는 사악한 힘과 그것을 행하는 존재를 찾아내기 위해 훈련해왔다. 그는 진실된 영적 전사이다. 그는 지옥의 틈새에서 기어나와 인류를 고통에 빠뜨리는 것들과 맞서 싸울 준비가 되어있다.<br/><br/> 정화자(SANCTIFIER): 당신의 임무는 악으로부터 세상을 정화하여 빛이 가득한 장소로 되돌리는 것이다. 당신은 정화자로서 타락한 것을 찾아내고 그것을 본래의 모습으로 되돌리기 위해 노력한다.<br/><br/> 추방자(BANISHER): 악마들을 감지해낼 수 있는 당신의 예민한 감각은 당신에게 놈들의 사악한 영향력을 제거하고 놈들을 왔던 곳으로 되돌려 보낼 힘이 되어주었다. 당신은 사람들 사이에 숨어있는 악의 존재를 찾아내 망각으로 돌려보낼 것이다."
	},
	{
		name: "TELEPATH: 초능력자",
		ko: "그녀는 매우 독특하고 강력한 초능력을 다루는 정신 능력자이다. 그녀는 가족과 친구들에게 배척을 받을까 두려워 자신의 능력을 숨겨왔다. 하지만 마음의 눈으로 온 세상에 악이 퍼지는 미래를 본 순간, 그녀는 자신의 재능이 세상의 몰락을 막는 데 도움이 될 수 있음을 깨달았다.<br/><br/> 교령술사(CHANNELER): 당신은 날 때부터 영혼 세계와 밀접하게 연결되어 있었고, 죽은 사람들의 영혼들과 자주 대화를 나누고는 했다.<br/><br/> 염동력자(TELEKINETIC): 당신의 능력은 생각만으로 물체를 조작하고 움직이는 것에 특화되어 있다."
	},
	{
		name: "WITCH HUNTER: 마녀 사냥꾼",
		ko: "마녀 사냥꾼은 광적인 현상금 사냥꾼으로, 엄격한 명예 원칙을 준수하며 악의 세력을 이 땅에서 몰아내기로 맹세한 자이다. 그는 수 세기 동안 권력자들의 뒤에서 영향력을 행사해온 이단심문관 종파에 소속되어 있다. 그는 밤의 존재를 사냥하기 위해 검과 석궁을 훈련한 뛰어난 사냥꾼이자 추적자이다. 마녀 사냥꾼은 결단력 있고 잘 훈련된 심문관이다. 말레우스 말레피카룸(* 실존 신학 문서 \'마녀를 심판하는 망치\'. 마녀사냥의 지침서로 사용되었다고 함)의 지침에 따라, 그는 정의의 철퇴를 휘두른다.<br/><br/> 이단심문관(INQUISITOR): 당신은 정보 수집과 심문의 달인이다. ...<br/><br/> 현상금 사냥꾼(BOUNTY HUNTER)"
	},
	{},
	{},
	{
		note: "<b>ROAD EVENT</b><br/>"
	},
	{
		name: "RE#FC01 DAY - ANCIENT DEVICE: 고대 장치",
		ko: "우리는 우연히, 몇몇 노인들이 톱니바퀴와 다이얼이 달린 고대의 금속 상자를 연구하고 있는 야영지에 도착했다. 우리는 그들이 그 장치를 분석할 수 있도록 도움을 주고자 했다.<br/><br/>...<br/>성공: 당신은 그들 중 신비주의자 한 명에게 깊은 인상을 주었고 ..."
	},
	{
		name: "RE#FC01 NIGHT - PREDATORS: 포식자",
		ko: "전방에서 들려오는 으르릉거리는 소리로 우리는 늑대인간들이 다가오고 있다는 것을 눈치챘다.<br/><br/>놈들에게서 몸을 숨기기를 원한다면, ..."
	},
	{
		name: "RE#FC02 DAY - BANSHEE: 밴시",
		ko: "우리가 해 질 녘 길 위를 걷고 있을 때, 허공에 밴시의 끔찍한 비명 소리가 울려 퍼졌다. 나는 그 무시무시한 통곡을 견뎌내기 위해 애를 썼다!<br/><br/>..."
	},
	{
		name: "RE#FC02 NIGHT - FULL MOON: 만월",
		ko: "밤하늘의 구름이 걷히며 웅장한 보름달이 그 모습을 드러내었다.<br/><br/>..."
	},
	{
		name: "RE#FC03 DAY - BHAGAVAD GITA: 바가바드 기타 (*역주: 힌두교 경전의 시편)",
		ko: "우리는 조용히 나무 그루터기 위에 앉아 거대한 책을 읽고 있는 한 여행자와 마주쳤다.<br/><br/>... 그가 그 언어를 해독하고 그 책의 비밀을 알아내는 것을 돕는다.<br/>..."
	},
	{
		name: "RE#FC03 NIGHT - BUMPS IN THE ROAD: 울퉁불퉁한 길",
		ko: "어둡고 구름 낀 밤이었다. 길을 밝혀줄 별빛도 달빛도 없었기에 우리는 힘겨운 여행을 해야만 했다.<br/><br/>...<br/>실패: 당신은 도로에 널린 잔해에 걸려 넘어진다. ..."
	},
	{
		name: "RE#FC04 DAY - BLACK CAT: 검은 고양이",
		ko: "검은 고양이 한 마리가 우리의 앞길을 막아섰다. 그 고양이의 커다란 황금빛 눈은 마치 빛을 내뿜는 것처럼 보였다. 놈은 나를 향해 심술궂게 울어대더니 사라져 버렸다.<br/><br/>..."
	},
	{
		name: "RE#FC04 NIGHT - NIGHT SPIRIT: 밤의 영혼",
		ko: "우리의 귀에 희미한 신음이 들려왔다. 곧 그 소리는 귀가 아플 정도로 커졌다. 붉게 타오르는 눈을 가진 희미한 영체가 우리의 눈앞에 나타났다.<br/><br/>..."
	},
	{
		name: "RE#FC05 DAY - BURNED TO CINDERS: 재가 된 시체",
		ko: "그을린 흙더미에서 연기가 피어올랐다. 불에 탄 신발로 그것이 사람이 타고 남은 흔적이라는 것을 알 수 있었다.<br/><br/>...<br/>성공: 당신은 잔해에서 아이템 하나를 찾아냈다.<br/>실패: 당신은 악의 상징 위로 발을 들였고, 그것이 당신을 태워 ..."
	},
	{
		name: "RE#FC05 NIGHT - DARK NIGHT: 어두운 밤",
		ko: "달이 두꺼운 구름 뒤로 그 모습을 숨겼기에 주변은 칠흑과도 같이 어두웠다. 우리는 조심하기 위해 발걸음을 늦추었다.<br/><br/>..."
	},
	{
		name: "RE#FC06 DAY - SNAKE WHISPERER: 뱀과 속삭이는 자",
		ko: "길옆 덤불에서 커다란 뱀 한 마리가 나타났다. 놈은 화가 난 듯 나를 향해 빠르게 미끄러져 왔다.<br/><br/>...<br/>성공: 당신은 그 파충류를 진정시키고 ...<br/>실패: 당신은 놈에게 공격받아 ..."
	},
	{
		name: "RE#FC06 NIGHT - CAMPSITE: 야영지",
		ko: "우리는 나무 숲 속에 숨겨진 야영지를 발견했다.<br/><br/>...<br/>1-3: 야영지는 공격을 받아 파괴된 지 얼마 되지 않았다. 이곳을 공격한 괴물들이 여전히 근처에 있었다. ...<br/>4-6: 일행은 안전하게 휴식을 취한다. ..."
	},
	{
		name: "RE#FC07 DAY - CAPTIVES: 사로잡힌 사람들",
		ko: "우리가 집 근처를 지나갈 때 그 안에서 희미한 비명 소리가 들려왔다. 집 안으로 들어가자 아무도 보이지 않았지만 살려달라는 소리가 더욱 크게 들려왔다.<br/><br/>...<br/>성공: 당신은 사로잡힌 사람들을 구하고 ...<br/>실패: 당신은 너무 늦고 말았다. 그들은 이미 희생된 후였다. ..."
	},
	{
		name: "RE#FC07 NIGHT - FLEDGLINGS: 흡혈귀",
		ko: "우리가 길 위를 걷고 있을 때 마을 사람 몇 명이 다가왔다. 그들과 가까워지자 우리는 그들의 피부가 매우 창백하고, 목에는 생긴 지 얼마 되지 않는 물린 자국이 남아있는 것을 눈치챘다. 이 흡혈귀가 된 지 얼마 되지 않은 자들은 지독한 굶주림을 참지 못하고 우리를 공격해 왔다.<br/><br/>..."
	},
	{
		name: "RE#FC08 DAY - CHAPEL: 예배당",
		ko: "우리는 길 근처에서 오래된 석조 예배당을 발견했다. 그 건물은 잘 보존되어 있었지만, 신앙심 깊은 자의 축복을 받을 필요가 있었다.<br/><br/>... 예배당을 복구하고 ... "
	},
	{
		name: "RE#FC08 NIGHT - HUNGER: 굶주림",
		ko: "피의 갈증에 시달리던 이들이 참을 수 없는 허기에 자제력을 잃기 시작했다.<br/><br/>..."
	},
	{
		name: "RE#FC09 DAY - CUT OFF!: 봉쇄!",
		ko: "길이 위험해짐에 따라 마을로 사이의 교역로가 봉쇄되고 말았다.<br/><br/>..."
	},
	{
		name: "RE#FC09 NIGHT - DEATH ABOVE: 하늘에서 덮쳐오는 죽음",
		ko: "우리의 머리 위로 박쥐떼가 밤하늘을 가득 채우며 날아갔다. 곧 놈들은 우리의 피 냄새에 이끌려 되돌아왔다. 흡혈박쥐들이 공격해온다!<br/><br/>..."
	},
	{
		name: "RE#FC10 DAY - DEATH HIMSELF: 죽음의 화신",
		ko: "질주하는 마차가 우리를 향해 달려왔다. 이 세상의 것이 아닌 듯한 그 검은 마차를 몰고 있는 것은, 불운한 희생자들을 끌고 가기 위해 온 죽음 그 자체였다.<br/><br/>... 심장 마비를 견뎌내기 위해 ..."
	},
	{
		name: "RE#FC10 NIGHT - HAIL TO THE MOON: 달을 경배하라",
		ko: "우리는 한 무리의 로브 입은 사람들과 마주쳤다. 그들은 보름달을 향해 기도하고 있었다. 우리는 분쟁을 피해 몰래 지나치기로 했다.<br/><br/>... 그들은 일행의 존재를 눈치채고 ..."
	},
	{
		name: "RE#FC11 DAY - EYE OF THE STORM: 폭풍의 눈",
		ko: "우박을 동반한 거센 폭풍이 우리를 덮쳤다. 우리는 피할 곳을 찾아야만 했다!<br/><br/>...<br/>성공: 당신은 피난처를 찾아내고 ...<br/>..."
	},
	{
		name: "RE#FC11 NIGHT - MAN'S BEST FRIEND: 인간의 가장 좋은 친구",
		ko: "우리는 길가에서 상처 입은 개 한 마리를 발견했다.<br/><br/>...<br/>1-3: 그것은 개가 아닌, 미친 늑대이다. 당신은 놈에게 물려 ...<br/>4-6: 당신은 그 개의 상처를 돌봐주었다. 녀석은 당신에게 고마워하는 것 같다. ..."
	},
	{
		name: "RE#FC12 DAY - FAUNA: 동물상",
		ko: "우리는 길가에 상처 입고 쓰러져있는 새끼 사슴 한 마리를 발견했다. 그 동물의 옆구리에는 날카로운 발톱이 박혀있었으며 초록색 진액이 흐르고 있었다.<br/><br/>... 발톱에 관한 정보를 얻고 ... 당신은 발톱을 조사하다 실수하여 상처를 입고 ..."
	},
	{
		name: "RE#FC12 NIGHT - SWARM: 박쥐떼",
		ko: "신선한 피를 노리고 하늘에서 사나운 박쥐떼가 습격해왔다.<br/><br/>..."
	},
	{
		name: "RE#FC13 DAY - FIGHTING BACK: 맞서 싸우다",
		ko: "근처에서 한 무리의 민병대가 정착지에 발생한 공포와 싸우기 위해 전략을 세우고 있었다. 우리는 그들이 악을 파괴하기 위해 계획을 세우는 것을 도왔다.<br/><br/>...<br/>실패: 전투는 처참하게 끝나버렸고 ... <br/>"
	},
	{
		name: "RE#FC13 NIGHT - POSSESSION: 빙의",
		ko: "우리는 불만에 가득 찬, 안식에 들지 못한 영혼들이 가득한 공간에 들어섰다. 그들은 다시 한번 육체를 얻기를 원했다.<br/><br/>..."
	},
	{
		name: "RE#FC14 DAY - PHYSICIAN: 의사",
		ko: "우리는 지역 농부들을 위해 왕진을 나와 있던 의사와 마주쳤다.<br/><br/>..."
	},
	{
		name: "RE#FC14 NIGHT - FRESHLY BITTEN: 물린 지 얼마 되지 않은",
		ko: "한 젊은이가 길가에 앉아 고열에 시달리고 있었다. 우리는 그가 피에 대한 갈증으로 떨고 있다는 것을 눈치챘다.<br/><br/>... 그가 피의 갈증을 억누르는 것을 돕고 ..."
	},
	{
		name: "RE#FC15 DAY - GLITTER: 반짝이는 것",
		ko: "길을 걷던 중 무언가 반짝이는 것이 내 눈을 사로잡았다.<br/><br/>..."
	},
	{
		name: "RE#FC15 NIGHT - BRIGANDS: 도적들",
		ko: "밤길을 여행하는 것은 위험한 일이라고들 한다. 우리는 곧 그 이유 알게 되었다!<br/><br/>... 나무 사이에 숨어있는 도적을 눈치채고 ..."
	},
	{
		name: "RE#FC16 DAY - GYPSY CARAVAN: 집시 캐러밴",
		ko: "우리는 여행 중인 집시 캐러밴을 방문했다. 그곳에는 여러 가지 일을 하고 있는 다양한 색의 옷을 입은 사람들이 있었다.<br/><br/>..."
	},
	{
		name: "RE#FC16 NIGHT - MOONLIGHT: 달빛",
		ko: "보름달은 아니었지만, 밤하늘의 달빛이 주위를 환하게 비추며 우리를 자신감으로 가득 채웠다.<br/><br/>..."
	},
	{
		name: "RE#FC17 DAY - VIGILANTES: 자경단",
		ko: "한 무리의 마을 사람들이 마녀로 의심되는 약사의 집을 불태울지 말지 논쟁을 벌이고 있었다.<br/><br/>... 우선 증거가 필요하다고 그들을 설득하기 위해 ...<br/>..."
	},
	{
		name: "RE#FC17 NIGHT - HEAVENLY ECLIPSE: 일식",
		ko: "일식이 일어나 온 세상에 그림자가 드리우기 시작했다. 태양이 천천히 모습을 감추었고 악의 세력이 힘을 얻었다.<br/><br/>..."
	},
	{
		name: "RE#FC18 DAY - HORSES: 야생마 무리",
		ko: "우리는 근처에서 야생마 무리를 발견했다.<br/><br/>... 말을 길들이고 ..."
	},
	{
		name: "RE#FC18 NIGHT - INCANTATION: 주문",
		ko: "우리는 길가에 버려진 배낭을 발견했다. 그 안에는 낡고 망가진 책이 있었고, 몇 장 정도는 그 내용을 알아볼 수 있었다.<br/><br/>..."
	},
	{
		name: "RE#FC19 DAY - MAN OF THE CLOTH: 성직자",
		ko: "우리는 여행 중인 주교 한 명과 마주쳤고, 그는 우리에게 도움을 주겠다고 했다.<br/><br/>..."
	},
	{
		name: "RE#FC19 NIGHT - GOODNIGHT: 편안한 밤",
		ko: "우리는 길에서 멀지 않은 곳에 있는 버려진 야영지를 발견했다. 그곳은 휴식을 취하기에 아주 좋은 장소로 보였다.<br/><br/>..."
	},
	{
		name: "RE#FC20 DAY - MANOR: 저택",
		ko: "우리가 근처의 있는 저택에 가까이 갔을 때, 저택의 문이 열리며 창백한 한 여자와 두 남자가 우리를 초대했다. 그들은 자신들이 평화롭게 살아가기를 원하는 흡혈귀라 주장했다.<br/><br/>... 밤의 어둠 속으로 달아나며 ..."
	},
	{
		name: "RE#FC20 NIGHT - DEATH HIMSELF: 죽음의 화신",
		ko: "질주하는 마차가 우리를 향해 달려왔다. 이 세상의 것이 아닌 듯한 그 검은 마차를 몰고 있는 것은, 불운한 희생자들을 끌고 가기 위해 온 죽음 그 자체였다.<br/><br/>... 심장 마비를 견뎌내기 위해 ..."
	},
	{
		name: "RE#FC21 DAY - MENAGERIE: 매너저리",
		ko: "로브를 입고 후드를 뒤집어쓴 광신자 무리가 우리에게 다가왔다. 우리는 우리가 그들과 같은 편임을 설득하려고 노력했다.<br/><br/>...<br/>성공: ... 그들은 우리를 놓아주었다.<br/>..."
	},
	{
		name: "RE#FC21 NIGHT - AFRAID OF THE DARK: 암소 공포증",
		ko: "달이 완전히 모습을 감춘 지독하게 어두운 밤이었다. 주변에서 들려오는 소리가 우리의 등골을 오싹하게 했다. 적이 우리를 덮쳐와도 눈치채지 못할 것이라는 생각에 두려움이 엄습해왔다.<br/><br/>..."
	},
	{
		name: "RE#FC22 DAY - MILITIA: 민병대",
		ko: "우리는 한 무리의 민병대와 마주쳤다. 우리는 그들이 우리를 돕도록 그들을 설득했다.<br/><br/>..."
	},
	{
		name: "RE#FC22 NIGHT - VAMPIRE BOUNTY: 흡혈귀 현상금",
		ko: "수염을 기른 한 남자가 다가와 멀지 않은 곳에 흡혈귀 무리가 있다며, 그 목에 걸린 현상금에 관심이 없는지 물었다.<br/><br/>..."
	},
	{
		name: "RE#FC23 DAY - MISFORTUNE: 불운",
		ko: "제대로 돌아가는 일이 하나도 없다. 마치 행운의 여신이 나를 버린 것만 같은 기분이다.<br/><br/>..."
	},
	{
		name: "RE#FC23 NIGHT - FEARFUL FLIGHT: 겁에 질려 달아나다",
		ko: "춥고 어두운 밤길을 여행하는 것은 우리의 조력자들을 견딜 수 없을 정도로 겁에 질리게 하였다.<br/><br/>... 생명의 위협을 느끼고 안전한 마을로 도망쳐 버리고 말았다."
	},
	{
		name: "RE#FC24 DAY - PANIC!: 패닉!",
		ko: "이 지역에 악의 세력이 번성하자 생명에 위협을 느낀 주민들은 이곳을 버리고 도망쳐 버리고 말았다.<br/><br/>..."
	},
	{
		name: "RE#FC24 NIGHT - LOOTING: 남은 물건",
		ko: "우리는 길가에서 흉악한 짐승에게 살해당한 것으로 보이는 시체 한 구를 발견했다.<br/><br/>..."
	},
	{
		name: "RE#FC25 DAY - ROAD WARDEN: 순찰자",
		ko: "우리는 길을 걷던 중 석궁과 창으로 무장한 채 말을 타고 있는 한 남자와 마주쳤다. 그는 자신이 길의 안전을 지키고 있다며 통행료를 요구했다.<br/><br/>..."
	},
	{
		name: "RE#FC25 NIGHT - SNAKE CHARMER: 뱀 조련사",
		ko: "우리는 훈련된 뱀을 팔고 있는 뱀 조련사 하나와 마주쳤다. 하지만 그 짐승을 잘 다루기 위해서는 그것과 교감을 나눌 필요가 있어 보인다.<br/><br/>..."
	},
	{
		name: "RE#FC26 DAY - SAMARITAN?: 착한 사마리아인?",
		ko: "한 남자가 궁핍한 자신의 마을을 방문해 곤경에 처한 사람들을 도와달라 간청했다.<br/><br/>...<br/>1-3: 그 마을에는 역병이 돌고 있다. ... 방문을 거절하거나, ...<br/>4-6: 당신은 주민들이 짐승의 피에 감염되었다는 것을 눈치챈다. ..."
	},
	{
		name: "RE#FC26 NIGHT - LYNCH MOB: 분노한 군중",
		ko: "우리는 횃불을 든 성난 군중과 마주쳤다. 그들은 쇠사슬에 묶인 사람들을 근처에 있는 교수대로 호송 중이었다. 그들은 우리 역시 범죄자로 몰아세웠다.<br/><br/>... 쇠사슬에 묶이는 일을 피하고 ..."
	},
	{
		name: "RE#FC27 DAY - SICK AND THE DEAD: 전염병과 시체들",
		ko: "우리는 버려진 수레를 발견했다. 그 위에는 수많은 시체가 쌓여있었고 악취가 진동했다. 불과 몇 미터 떨어진 곳에는 그 수레를 끌던 것으로 보이는 사람들의 시체가 있었다.<br/><br/>..."
	},
	{
		name: "RE#FC27 NIGHT - INQUISITORS: 이단심문관",
		ko: "한 쌍의 로브 입은 사람들이 다가와 우리가 하는 일에 대해 물었다.<br/><br/>...<br/>실패: ... 그들은 우리에게 단검을 휘둘렀고 ... 도망치던 중 ..."
	},
	{
		name: "RE#FC28 DAY - SWIFT PASSAGE: 지름길",
		ko: "우리는 숨겨져 있던 황무지를 가로지르는 지름길을 발견했다!<br/><br/>..."
	},
	{
		name: "RE#FC28 NIGHT - SPIRITS OF THE DEAD: 망자의 영혼",
		ko: "우리는 갑작스럽게 유령들에게 포위되고 말았다!<br/><br/>..."
	},
	{
		name: "RE#FC29 DAY - TENDRILS OF SMOKE: 유령 덩굴손",
		ko: "갑자기 한 무리의 유령이 우리의 앞길을 막았다. 우리가 지나가려 하자 그들의 영체는 그대로 우리의 몸을 통과해 버렸다.<br/><br/>..."
	},
	{
		name: "RE#FC29 NIGHT - ANIMAL PEDDLER: 동물 상인",
		ko: "다양한 동물을 팔고 있는 한 상인이 자신이 팔고 있는 동물들을 보여주었다.<br/><br/>..."
	},
	{
		name: "RE#FC30 DAY - THE FOREST LIVES: 숲의 생물들",
		ko: "무시무시한 나뭇가지들이 우리의 앞길을 막았다. 성난 나무들이 뿌리를 뽑아들고 움직이며 침입자들을 공격했다... 바로 우리를!<br/><br/>..."
	},
	{
		name: "RE#FC30 NIGHT - HEIROPHANT: 고위 사제",
		ko: "우리는 여행 중인 치유사 한 명과 마주쳤다. 그는 우리에게 호의를 보이며 도움을 주겠다고 했다.<br/><br/>..."
	},
	{
		name: "RE#FC31 DAY - THE HUNT: 사냥",
		ko: "우리는 근처 숲에서 사슴 떼를 발견했다. 사냥의 시간이다!<br/><br/>... 사냥할 수 있다. ... 좋은 식사로 배를 채워 ..."
	},
	{
		name: "RE#FC31 NIGHT - THIEVES: 도둑들",
		ko: "검은 옷을 입은 수상한 남자들이 우리를 덮쳤다.<br/><br/>..."
	},
	{
		name: "RE#FC32 DAY - OPPRESSION: 압박감",
		ko: "우울하고 답답한 날이었다. 뭐 하나 제대로 되는 일이 없었다.<br/><br/>..."
	},
	{
		name: "RE#FC32 NIGHT - POSSESSED: 빙의 된 시체",
		ko: "우리는 길을 걷다 시체 한 구를 발견했다. 갑자기 시체가 눈을 떴고 새까만 눈이 드러났다.<br/><br/>..."
	},
	{
		name: "RE#FC33 DAY - TINKER: 땜장이",
		ko: "우리는 대장간이 딸린 농장에 도착했다. 전직 땜장이였던 농부는 우리가 원한다면 일을 해주겠다고 했다.<br/><br/>..."
	},
	{
		name: "RE#FC33 NIGHT - INMATE: 도망자",
		ko: "우리는 법의 심판을 피해 도주 중인 한 남자와 마주쳤다. 그는 우리가 자신을 보호해준다면 우리를 돕겠다고 제안했다.<br/><br/>..."
	},
	{
		name: "RE#FC34 DAY - WANDERERS: 방랑자들",
		ko: "우리는 겁에 질린 마을 사람 한 무리와 마주쳤다. 그들은 죽음을 피해 가까스로 도망친 듯했다. 우리는 그들을 돕겠다고 제안했다.<br/><br/>... 그들을 아무 마을까지 호송하여 ... 실패하면 그들은 겁에 질려 도망친다."
	},
	{
		name: "RE#FC34 NIGHT - WEAPONS DEALER: 무기 상인",
		ko: "우리는 무기 상인과 마주쳤다. 그는 원한다면 자신의 상품을 보여주겠다고 했다.<br/><br/>..."
	},
	{
		name: "RE#FC35 DAY - WHEN BIRDS ATTACK: 새떼의 습격",
		ko: "비정상적으로 사나워진 까마귀와 검은 새들이 우리를 공격했다.<br/><br/>..."
	},
	{
		name: "RE#FC35 NIGHT - MIND READER: 마음을 읽는 자",
		ko: "어두운 길 위에서 마주친 한 남자가 자신의 귀를 틀어막으며 우리에게 시끄럽다며 소리 질렀다.<br/><br/>... 생각을 진정시키거나 그가 일으킨 정신 파동에 의해 ... 그 후 그는 도망쳐버린다. ..."
	},
	{
		name: "RE#FC36 DAY - WISE ONE: 현자",
		ko: "우리는 오랜 세월을 살아오며 온갖 분야의 지식과 기술에 통달한 노인과 마주쳤다. 그는 고대 지식의 편린을 나누어주었다.<br/><br/>..."
	},
	{
		name: "RE#FC36 NIGHT - FORTUNE TELLER: 점쟁이",
		ko: "한 점쟁이가 우리에게 도움을 요청했다. 그녀는 아침이 되기 전까지 자신의 야영지로 돌아가야 한다고 말했다.<br/><br/>..."
	},
	{
		name: "RE#FC37 DAY - UNNATURAL DROUGHT: 비정상적인 가뭄",
		ko: "농작물들이 시들어버렸고 기근이 이 땅을 덮쳤다. 우리의 궁극적인 목적은 사람들을 돕는 것이다. 할 수 있는 모든 것을 해야 한다.<br/><br/>..."
	},
	{
		name: "RE#FC37 NIGHT - THE CHANGE: 변이",
		ko: "만월이 떠올랐고, 야수의 피에 전염된 이들이 자제력을 잃고 말았다.<br/><br/>..."
	},
	{
		name: "RE#FC38 DAY - ASSAULT: 습격",
		ko: "한 무리의 노상강도가 저항할 힘이 없는 마을 사람들을 습격하고 있었다!<br/><br/>... 도적들을 설득해 떠나게 하고 ..."
	},
	{
		name: "RE#FC38 NIGHT - ANGELIC VISITATION: 천사의 방문",
		ko: "밝은 빛이 번쩍이더니 허공에서 빛나는 형체가 모습을 드러냈다.<br/><br/>..."
	},
	{
		name: "RE#FC39 DAY - THE HOUND: 사냥개",
		ko: "뒤에서 낮게 으르렁거리는 소리가 들려왔다. 사납게 생긴 개 한 마리가 이빨을 드러내고 있었다. 놈은 우리가 자신의 영역을 침범한 것에 화가 난 듯했다.<br/><br/>... 짐승을 진정시킬 수 있다.<br/>..."
	},
	{
		name: "RE#FC39 NIGHT - HUNTERS: 사냥꾼들",
		ko: "우리는 여러 마리의 사슴 사체를 끌고 가고 있는 두 명의 사냥꾼과 마주쳤다. 그들은 자신의 전리품들을 근처의 마을까지 운반하는 일에 우리의 도움을 요청했다.<br/><br/>..."
	},
	{
		name: "RE#FC40 DAY - WANTED: 추적자",
		ko: "우리는 한 무리의 파수꾼과 마주쳤다. 그들은 무법자들을 쫓고 있었다.<br/><br/>... 그들은 우리의 협조에 감사를 표하였고 ..."
	},
	{
		name: "RE#FC40 NIGHT - BOUNTY HUNTERS: 현상금 사냥꾼들",
		ko: "어둠 속에서 현상금 사냥꾼들이 우리에게 화살을 쏘았다. 누군가가 우리의 머리를 원한 것이다!<br/><br/>..."
	},
	{
		name: "RE#FC41 DAY - GHOUL BOUNTY: 구울 사냥",
		ko: "수염을 기른 한 남자가 우리에게 다가와, 지역 공동묘지에 구울 한 무리가 살고 있다고 말했다. 그는 그들의 목에 걸린 현상금에 관심이 없는지 물었다.<br/><br/>..."
	},
	{
		name: "RE#FC41 NIGHT - ZOMBIE COMPANION: 좀비가 된 조력자",
		ko: "우리의 조력자 중 일부가 기이한 병에 걸려 좀비가 되어 버리고 말았다!<br/><br/>..."
	},
	{
		name: "RE#FC42 DAY - HELP THE POOR: 가난한 이들을 돕다",
		ko: "집을 잃고 방랑하게 된 인근 마을 주민들이 밀려오는 어둠에 맞서 살아남기 위해 우리에게 도움을 간청했다.<br/><br/>..."
	},
	{
		name: "RE#FC42 NIGHT - GRAVESITE: 무덤",
		ko: "우리는 길가에서 아무런 표시도 없는 무덤을 발견했다. 어떤 불운한 사람의 주검을 서둘러 묻은 듯, 그 무덤은 겨우 한 뼘 깊이의 흙으로 덮여 있을 뿐이었다. 그 위로 성난 원혼이 떠돌고 있었다.<br/><br/>... 올바른 절차를 거쳐 다시 시체를 매장한다.<br/>..."
	},
	{
		name: "RE#FC43 DAY - SUNNY DAY: 화창한 날",
		ko: "화창하고 기분 좋은 날이었다. 모든 일이 잘 풀릴 것만 같다.<br/><br/>..."
	},
	{
		name: "RE#FC43 NIGHT - SUPERSTITIONS: 미신",
		ko: "의심이 많은 듯한 노부부가 타고 있는 마차가 우리를 스쳐 지나갔다. 그들은 이방인인 우리를 경계하며 얼굴을 찌푸리고는 우리를 향해 성호를 그었다. <br/><br/>... 그들의 미신적인 방호술에 의해 ..."
	},
	{
		name: "RE#FC44 DAY - TRAVELER: 여행자",
		ko: "우리는 자신을 제법 이름 있는 약재상이라고 소개하는 남자와 마주쳤다.<br/><br/>..."
	},
	{
		name: "RE#FC44 NIGHT - FELUSHA STONE: 펠루샤 스톤",
		ko: "우리는 희미하게 녹색으로 빛나고 있는 바위 정원을 지나쳤다. 우리는 이 돌에 흥미가 생겼고, 그 중 하나를 가져가도 해가 되지 않으리라 판단했다.<br/><br/>..."
	},
	{
		name: "RE#FC45 DAY - HARD TRAVEL: 힘든 여행",
		ko: "날씨가 나빠져 우리의 여정은 더욱 험난해졌다.<br/><br/>..."
	},
	{
		name: "RE#FC45 NIGHT - HAG IN THE WOOD: 숲 속의 할망구",
		ko: "길에서 조금 벗어난 곳에 당장에라도 쓰러질 것만 같은 오두막 하나가 보였다. 주름투성이의 화가 난 얼굴이 문틈으로 우리를 응시했다. 그 할망구는 우리를 향해 저주를 내뱉었다.<br/><br/>..."
	},
	{
		name: "RE#FC46 DAY - CALAMITY: 재난",
		ko: "밀려드는 어둠에 주민들이 겁을 먹고 말았다. 그들은 집안으로 들어가 문을 닫아걸었다.<br/><br/>..."
	},
	{
		name: "RE#FC46 NIGHT - VAMPIRIC MIST: 흡혈 안개",
		ko: "어둠 속에서 핏빛 안개가 스며들어와 우리를 집어삼키며 우리의 폐를 파고들었다.<br/><br/>..."
	},
	{
		name: "RE#FC47 DAY - UNDERTAKER: 장의사",
		ko: "우리는 여행 중 길가에 있는 작은 묘지에 도착했다. 그곳에서 바쁘게 무덤을 파고 있던 노인이 우리를 알아챘다. 그는 물집이 잡힌 자신의 손을 보여주며 붕대를 나누어 달라고 요구했다.<br/><br/>... 그는 화를 내며 덤벼들었고 ..."
	},
	{
		name: "RE#FC47 NIGHT - OOZE: 진액",
		ko: "우리의 앞길에 회색의 끈적이는 액체가 놓여있었다.<br/><br/>..."
	},
	{
		name: "RE#FC48 DAY - SHORTCUT: 지름길",
		ko: "우리는 여행 시간을 단축하게 할 지름길에 대한 정보를 얻었다.<br/><br/>..."
	},
	{
		name: "RE#FC48 NIGHT - DOPPELGANGER: 도플갱어",
		ko: "우리는 어둠 속에서 무언가와 마주쳤다. 동료 하나가 어느새 두 명이 되어 있었다.<br/><br/>..."
	},
	{},
	{},
	{
		note: "<b>OFF-ROAD EVENT</b><br/>"
	},
	{
		name: "OR#FC01 - HOWLS IN THE NIGHT: 어둠 속의 포효",
		ko: "날이 저물고 만월이 떠올랐다. 야수의 피에 전염된 이들은 자신의 내면에서 원시적인 충동이 끓어 오르는 것을 느꼈다. 굶주린 늑대의 포효가 밤의 적막을 찢으며 울려 퍼졌고, 우리는 멈춰 설 수밖에 없었다. 머지않아 사방에서 으르렁거리는 소리가 들려왔다. 늑대들이 다가오고 있었다. 놈들이 곧 우리를 덮칠 것이다.",
		sub: [
			{
				name: "도망쳐 숨을 곳을 찾는다.",
				ko: "놈들의 울부짖는 소리가 점점 커지는 동안 우리는 숨을 곳을 찾아 달렸다. 나무 사이에서 거대한 짐승이 모습을 드러냈다. 놈은 위협적으로 포효했다.<br/><br/>..."
			},
			{
				name: "태세를 정비하고 습격에 맞선다.",
				ko: "우리는 싸우기로 마음을 먹었고 늦지 않게 전투 준비를 마칠 수 있었다. 곧 한 무리의 굶주린 늑대 무리가 우리를 덮쳤다.<br/><br/>..."
			},
		]
	},
	{
		name: "OR#FC02 - RESTING PLACE: 안식처",
		ko: "우리는 비석이 무너져 있는 고대의 무덤을 발견했다. 무덤을 뒤덮고 있던 안개가 모여들어 무시무시한 모습으로 바뀌었다. 그 영체는 분노에 가득 차 우리를 위협하며, 마지막 안식처를 지키고자 했다.",
		sub: [
			{
				name: "원혼을 달래고 지식을 얻는다.",
				ko: "우리는 그 원혼이 가진 비밀을 밝혀내기 위해 그를 달래려 했다.<br/><br/>...<br/>성공: 영혼은 당신의 미래를 엿볼 수 있게 해주었다. ..."
			},
			{
				name: "원혼을 파괴하고 놈이 지키고자 했던 것을 손에 넣는다.",
				ko: "우리의 공격은 원혼을 자극했고, 놈은 복수심에 불타 우리를 공격했다.<br/><br/>...<br/>그 후, 일행은 무덤에 묻힌 오래된 물체 두 개를 발견한다. ..."
			}
		]
	},
	{
		name: "OR#FC03 - THE COVEN: 마녀 집회",
		ko: "길이 점점 외진 곳으로 이어지고 있어 우리는 신경을 곤두세웠다. 죽음과도 같은 침묵만이 주위를 맴돌았다. 그때 목이 쉬어있는 듯한 목소리가 들려왔다. 목소리를 따라, 우리는 마녀들이 의식을 벌이고 있는 현장에 도착했다. 우리는 숨어서 그들을 염탐했고, 그들이 소환 의식을 위해 마을 주민들을 희생시키려 하고 있다는 것을 알게 되었다.",
		sub: [
			{
				name: "좀 더 가까이 다가가 그들의 사악한 계획을 엿듣는다.",
				ko: "우리는 몰래 다가가, 이 땅에 악마를 불러오려 하는 마녀들의 사악한 계획에 대해 들을 수 있었다.<br/><br/>..."
			},
			{
				name: "이 마녀들을 전부 소탕한다.",
				ko: "마녀들은 사람들을 해치려 하고 있었고, 우리는 당장 행동해야 할 때임을 깨달았다. 우리는 사악한 마녀 집회를 부수기 위해 돌진했다.<br/><br/>..."
			}
		]
	},
	{
		name: "OR#FC04 - DARK RITE: 어둠의 의식",
		ko: "앞쪽에서 불길하기 짝이 없는 영창 소리가 들려왔다. 조심스레 다가가자, 그곳에는 마녀들이 모여 어둠의 의식을 치르고 있었다. 오망성의 중앙에는 덩치가 큰 남자 하나가 의식을 잃은 채 누워있었다. 아마도 그가 이 의식의 제물일 것이다.",
		sub: [
			{
				name: "너무 늦기 전에 의식을 중단시킨다.",
				ko: "우리는 마녀들의 의식을 방해하기 위해 돌진했다.<br/><br/>... 그 후, 남자는 자신이 살아있다는 것을 깨닫고 우리가 그를 구해준 것에 감사를 표했다. ..."
			},
			{
				name: "무슨 일이 일어나는지 보기 위해 기다린다.",
				ko: "우리는 초조하게 마녀들이 의식을 끝내는 것을 지켜보았다. 오망성 위에 누워있던 남자가 비틀거리며 몸을 일으켰다. 그는 곧 뒤틀린 근육을 가진 끔찍한 괴물로 변했다. 그는 자신의 창조자들을 공격하여 그들 모두를 갈기갈기 찢어버렸다. 그리고는 우리에게로 시선을 돌렸다.<br/><br/>... 그 후, 당신은 마녀들의 소지품에서 의식 하나를 발견한다."
			}
		]
	},
	{
		name: "OR#FC05 - PILLAGING: 약탈의 현장",
		ko: "시끄러운 소리가 우리의 주의를 끌었다. 저 멀리 외딴 집에 도적들이 침입하고 있었다. 그들이 물건을 챙기는 사이, 우리는 재빨리 그곳으로 다가갔다. 집주인으로 보이는 사람 하나가 바닥에 쓰러진 채 피를 흘리고 있었다.",
		sub: [
			{
				name: "도적들을 위협해 쫓아버린다.",
				ko: "우리는 무기를 들고 당당하게 현장을 습격해 그들을 위협했다.<br/><br/>...<br/>성공: 그들은 당신의 위협에 겁을 먹고 달아난다.<br/>실패: ... 다친 사람을 돕기에는 너무 늦어버리고 말았다. 일행은 잔해 속에서 ..."
			},
			{
				name: "우선 다친 사람을 구하기 위해 캐릭터 중 하나가 몰래 숨어들어 간다.",
				ko: "우리는 다친 사람을 구하기 위해 조용히 움직였다.<br/><br/>...<br/>성공: 당신은 들키지 않고 그를 데리고 나오는 데 성공했다. ...<br/>실패: ... 그는 당신이 도적들과 싸우는 중에 죽고 말았다."
			}
		]
	},
	{
		name: "OR#FC06 - PAN PIPES: 파이프 소리",
		ko: "오래된 오솔길을 따라 걷던 중, 감미로운 노랫소리가 들려오기 시작했다. 한 무리의 사티로스들이 제피르의 멜로디를 연주하고 있었다.",
		sub: [
			{
				name: "그들의 감미로운 음악을 즐긴다.",
				ko: "그들의 노래를 듣고 있자니 졸음이 몰려왔다.<br/><br/>... 사티로스의 음악에 저항하기 위해 ...<br/>실패: 당신은 깊은 잠에 빠져든다. 깨어났을 때, 당신은 자신의 일부를 잃었다는 것을 깨닫는다. ..."
			},
			{
				name: "이곳을 떠난다. 그들과 엮이지 않는 것이 나을 것이다.",
				ko: "우리는 저런 환상 속의 생물들과 엮여서 좋을 일이 없다는 것을 알고 있었기에 재빨리 이곳을 빠져나가기로 했다.<br/><br/>... 침입자를 기다리고 있는 숨겨진 구덩이를 눈치채기 위해 ...<br/>성공: 당신은 어렵지 않게 숨겨진 덫을 발견한 뒤 이곳을 빠져나간다.<br/>실패: 창이 박혀 있는 구덩이로 떨어져 ..."
			}
		]
	},
	{
		name: "OR#FC07 - MONOLITH: 모노리스",
		ko: "우리는 불길하기 짝이 없는, 칠흑 같은 검은색의 기이한 기둥을 발견했다. 그것은 주위로 60미터는 될법한 황무지에 홀로 서 있다. 마치 생명의 손길이 이곳을 피해 간 것처럼, 그곳에는 풀 한 포기 보이지 않았다.",
		sub: [
			{
				name: "의심할 여지 없이 이것은 위험한 물건이다. 즉시 이곳을 떠난다.",
				ko: "우리는 이 기이한 유물이 끔찍하게 위험한 물건이라는 것을 깨달았다. 발길을 돌리는 순간, 우리는 파멸이 등 뒤로 다가온 것만 같은 느낌을 받았다.<br/><br/>..."
			},
			{
				name: "이것은 위대한 고고학적 발견이다. 우리는 이것을 조사해야만 한다.",
				ko: "풀 한 포기 없는 땅을 지나며 우리는 피부가 따끔거리는 것을 느꼈다. 유물에 다가갔을 때, 참을 수 없는 충동이 느껴졌다. 우리는 저것에 손을 대야만 한다.<br/><br/>... 손을 대지 않기 위해 ...<br/>...<br/>1-2: 유물이 당신의 생명력을 모조리 빨아들였다. ...<br/>..."
			}
		]
	},
	{
		name: "OR#FC08 - THE MASTER: 밤의 군주",
		ko: "구름이 달을 가린 어두운 밤이었다. 온 사방에서 목소리가 들려왔다. 그 목소리는 아주 오랜 세월을 살아온 자의 것이었지만 여전히 강력함이 느껴졌다. \"너희가 나를 위해 해줘야 할 일이 있다. 이를 거절한다면, 난 너희를 나의 하수인으로 만들 것이다. 하지만 우선 내 이야기를 들어보아라. 내가 원하는 것은 너희가 쫓고 있는 헛된 목적에 반하지 않을 것이니!\"",
		sub: [
			{
				name: "싸움을 벌이기 전에, 우선 그의 말을 끝까지 듣는다.",
				ko: "그는 지친 목소리로 말했다. \"난 이 영원한 삶에 지쳤다. 나의 힘만으로는 부족하다. 너희의 힘이 필요하다. 나를 파괴해 내가 모든 것을 잊고 쉴 수 있게 해다오!\"<br/><br/>..."
			},
			{
				name: "당신은 어둠을 헤매는 사악한 괴물을 말 따위를 듣지 않을 것이다!",
				ko: "그는 분노에 차 소리쳤다. \"감히 내 제안을 거절하다니! 너희에게도 나와 같은 고통을 안겨주마!\"<br/><br/>... 흡혈귀를 쫓아내기 위해 ...<br/>성공: 흡혈귀는 당신의 신실함 앞에 비명을 지르며 밤의 어둠 속으로 사라졌다. ...<br/>..."
			}
		]
	},
	{
		name: "OR#FC09 - OUTRAGE: 분노",
		ko: "멀리서 연기가 피어올랐다. 마을이 불타고 있었다. 바로 그 방향에서 한 무리의 마차가 다가왔다. 불에 타고, 죽을 뻔한 마을 사람들은 절망에 빠져있었다. 한 노인이 앞으로 나와서 소리쳤다. \"너희는 황야에서 시간을 낭비할 게 아니라 우리를 도왔어야 해.너희는 우리 마을이 불타게 내버려뒀어!\"",
		sub: [
			{
				name: "그를 돕고 싶다고 말하며, 무슨 일이 일어났는지 묻는다.",
				ko: "당신은 당신이 무엇이 이 땅에 고통을 가져오는지 알아내고, 악을 물리치기 위해 노력하고 있다고 그들을 설득했다.<br/><br/>...<br/>실패: 그들은 자신의 마을이 공격받아 불탄 것은 당신의 탓이라며 당신을 비난한다. ..."
			},
			{
				name: "이런 외딴곳에 집을 짓는 것은 어리석은 짓이었다고 말하며, 그와 다친 사람들을 즉시 가까운 마을로 호송해주겠다고 제안한다.",
				ko: "마을 사람들은 우리의 단호한 말투에 당황했지만, 절박한 마음으로 우리의 제안에 동의했다.<br/><br/>..."
			}
		]
	},
	{
		name: "OR#FC10 - CONTAGION: 전염병",
		ko: "우리는 시골 지역을 여행하던 중 천천히 움직이고 있는 마차를 발견했다. 그 마차에는 덮개가 덮여 있었다. 가까이 다가가자, 마차를 끌고 있던 말이 겁을 먹었다. 우리는 마부석에 아무도 없다는 것을 눈치챘다!",
		sub: [
			{
				name: "마차를 세우고 안을 들여다본다.",
				ko: "우리가 말을 세우고 마차의 덮개를 벗기자, 그 안에는 노인 남녀가 있었다. 그들의 피부는 종기로 뒤덮여 있었다. 남자는 이미 죽어 있었고, 나이 든 여인은 신음하며 당신에게 도움을 구했다.<br/><br/>..."
			},
			{
				name: "당신이 신경 쓸 바가 아니다. 그냥 지나치는 것이 나을 것이다.",
				ko: "우리는 재빨리 반대 방향으로 움직였다. 갑자기 귀청이 터질 것 같은 비명이 들렸다. 돌아보니 말과 마차는 어느샌가 사라져 버리고 없었다.<br/><br/>..."
			}
		]
	},
	{
		name: "OR#FC11 - THOSE IN NEED: 도움이 필요한 이들",
		ko: "우리는 작은 농장을 발견했고, 휴식을 취하기 위해 멈추었다. 작은 소녀가 문 앞에 나타나 겁에 질린 채 자신의 부모가 병에 걸렸다고 말했다. 그녀는 우리의 도움을 간청했다.",
		sub: [
			{
				name: "... 그녀의 부모를 돕는다.",
				ko: "그녀의 부모는 위중한 상태였지만 아직 살아있었고, 우리의 노력으로 그들의 병세는 호전되어 그들은 마침내 침대에서 일어날 수 있게 되었다.<br/><br/>..."
			},
			{
				name: "도울 방법이 없거나, 전염병이 옮을 것이 두려워 그녀를 돕지 않는다.",
				ko: "우리의 능력으로는 그 가엾은 소녀와 그녀의 부모를 도울 수가 없었다. 우리는 그녀에게 미안하다고 말한 뒤, 출발 준비를 했다. 그녀의 두 눈에 떠오른 절망 가득한 눈빛에 우리의 가슴은 찢어질 것만 같았다.<br/><br/>..."
			}
		]
	},
	{
		name: "OR#FC12 - TRAVELER: 여행자",
		ko: "우리는 여행 중인 사냥꾼과 마주쳤다. 우리는 그가 우리를 수상쩍게 바라보고 있는 것을 알아챘다. 그는 등짐에는 고기와 모피 그리고 여러 가지 물품들이 가득했다.",
		sub: [
			{
				name: "그에게 거래를 제안한다.",
				ko: "그는 자신의 물건을 우리에게 팔겠다고 했다. 필요한 물건이 떨어져 가던 참이었기에 우리는 그 제안에 응했다.<br/><br/>...<br/>성공: 그 물건의 품질에는 아무런 문제도 없었다.<br/>실패: 그 물건은 쓸모가 없었다. ..."
			},
			{
				name: "그의 앞길에 행운을 빌어주고, 여정을 계속한다.",
				ko: "우리는 그의 안전을 빌어준 뒤 사냥꾼을 지나쳤다. 하지만 그는 멈춰 서서 우리에게 붕대가 필요하지 않으냐고 물었다.<br/><br/>..."
			}
		]
	},
	{
		name: "OR#FC13 - FORTUNE TELLERS: 점쟁이",
		ko: "우리는 밤을 보내기 위해 짐을 풀어둔 작은 집시 캐러밴과 마주쳤다. 그들은 우리에게 친절하게 인사하며 아침까지 그들과 함께하지 않겠느냐고 물었다.",
		sub: [
			{
				name: "하룻밤 머물면서 불 옆에서 휴식을 취한다.",
				ko: "우리는 집시들과 함께 포도주를 마시며 즐거운 대화를 나누었다.<br/><br/>..."
			},
			{
				name: "점쟁이에게 말을 걸어 당신의 미래를 예언해달라고 부탁한다.",
				ko: "늙은 점쟁이는 우리를 맞이하며 우리의 도착을 기다렸다고 말했다. 그녀는 우리가 자신과 함께 교령회에 참가해주길 원했다.<br/><br/>...<br/>성공: 영혼들이 당신의 앞길에 놓인 위험을 경고해주었다. ...<br/>실패: 당신은 사악한 의도를 가진 영혼과 마주치고 말았다. ..."
			}
		]
	},
	{
		name: "OR#FC14 - WOODSMAN: 숲 속의 남자",
		ko: "우리는 야영지에서 부러진 다리를 치료 중인 한 남자와 마주쳤다. 모닥불 위에 여섯 마리나 되는 토끼가 걸려있는 것을 보며  우리는 그가 능력 있는 사냥꾼이라는 것을 알 수 있었다. 그는 우리에게 불가에 앉으라고 손짓하며 사냥 중에 나무에서 떨어져 다리를 다쳤다고 말했다.",
		sub: [
			{
				name: "그는 좋은 사람인 것 같다. 당신은 그의 다리를 치료해준다. ...",
				ko: "우리는 그를 치료해주었다. 그는 당신의 도움에 보답했다.<br/><br/>... 그는 감사의 뜻으로 ... 그는 또한 일행 중 한 명에게 야생에서 살아남는 법을 가르쳐 주겠다고 제안한다. ...<br/>..."
			},
			{
				name: "당신은 그를 돕고 싶지 않거나, 도울 수 없다.",
				ko: "사냥꾼은 도움은 필요 없다고 말하며, 식사를 같이 하지 않겠느냐고 물었다.<br/><br/>..."
			}
		]
	},
	{
		name: "OR#FC15 - CALM THE SAVAGE BEAST: 야수를 진정시키다",
		ko: "날이 저물고 보름달이 떠올랐다. 우리는 야영지를 세우고 휴식을 취하기로 했다. 우리가 잠자리에 들려던 순간, 어둠 속에서 한 남자가 다가왔다. 그는 몹시 다급하고 절박하게 늑대잡이풀(Wolvesbane) 또는 수은(Quicksilver)를 가지고 있지 않으냐고 물었다.",
		sub: [
			{
				name: "그가 무엇 때문에 그런 물건을 요구하는지는 알 수 없었지만, 당신이 가진 것을 나누어 준다.",
				ko: "그는 당신이 건네준 물건을 허겁지겁 집어삼켰다. 그의 목소리가 더는 떨리지 않았다. \"감사합니다. 한 달 전에 괴물 늑대가 저를 공격했습니다. 저는 저주를 받았고 보름달이 떠오를 때면 야수로 변할 수밖에 없었습니다. 저는 평범한 사람이고 그 누구도 해치고 싶지 않습니다. 덕분에 오늘 밤은 무사히 넘길 수 있을 것 같습니다.\"<br/><br/>..."
			},
			{
				name: "당신은 그가 요구한 물건을 가지고 있지 않거나, 그런 희귀한 물건을 낭비하고 싶지 않았기에 그의 요청을 거절한다.",
				ko: "그가 소리쳤다. \"자신의 몸을 지킬 준비를 하십시오! 더는 저 자신을 통제할 수 없습니다!\" 커다란 야수로 변해버린 그는 광란에 빠져 당신을 공격했다.<br/><br/>... 자신을 통제하기 위해 ..."
			}
		]
	},
	{
		name: "OR#FC16 - DISTURBED EARTH: 파헤쳐진 무덤",
		ko: "우리는 여행 중 오래된 묘지에 도착했다. 파헤쳐진 지 얼마 되지 않은 것 같은 무덤이 몇 개 보였다. 죽은 자들이 일어난 것일까?",
		sub: [
			{
				name: "무덤을 자세히 살펴본다. 죽은 자들이 일어난 것이라면 신속히 놈들을 처리해야만 한다.",
				ko: "주변에 삽이 널려 있는 것으로 보아 무덤은 최근에 파헤쳐진 것으로 보였다. 이것은 도굴꾼들의 짓이 틀림없었다. 하지만 그들에게 무슨 일이 벌어진 것일까? 우리가 그곳을 떠나려던 순간 누군가 걸걸한 목소리로 외쳤다. \"또다시 도둑놈들이 이곳을 더럽히러 왔나? 지난번처럼 해치울 수밖에 없겠군.\"<br/><br/>..."
			},
			{
				name: "언데드들에게 들키기 전에 조용히 이곳을 벗어난다.",
				ko: "우리가 떠나려던 순간 무언가가 휘청거리며 다가오기 시작했다. 죽은 자들이 일어나 우리를 향해 다가오고 있었다!<br/><br/>...<br/>성공: 당신은 무사히 묘지를 빠져나왔다.<br/>..."
			}
		]
	},
	{
		name: "OR#FC17 - THE CAIRNS: 돌무덤",
		ko: "우리는 작은 언덕 위, 돌무덤들이 모여있는 장소에 도착했다. 여기저기 무너져 있는 무덤이 눈에 들어왔다. 조사를 위해 다가가자 절망에 빠진 유령의 신음 소리가 들려왔다.",
		sub: [
			{
				name: "돌무덤을 수리한다. 영혼들은 안식처가 훼손되어 고통받고 있다. 하지만 이 일은 분명 당신의 일정을 늦출 것이다.",
				ko: "무너진 돌들은 무겁고 오랜 세월 바람을 맞아 거칠고 울퉁불퉁했다. 힘들고 시간이 걸리는 일이었지만 수리를 마친 뒤 당신은 자부심을 느꼈다.<br/><br/>... 돌무덤을 적절히 수리하기 위해 ...<br/>...<br/>실패: 돌에 부딪히고 베여 ..."
			},
			{
				name: "분명 바람 소리를 착각했을 것이다. 고대의 무덤은 건드리지 않는 편이 좋다. 낭비할 시간이 없다. 당장 이곳을 떠난다.",
				ko: "우리가 떠나려고 순간, 돌무덤에서 아지랑이가 피어오르며 붉게 불타는 눈들이 나타났다. 그들은 우리가 그들의 요청을 무시한 것에 화가 난 듯했다.<br/><br/>...<br/>성공: 리더의 인도 아래 당신은 이 귀신들린 장소를 무사히 벗어났다. ...<br/>실패: 당신은 원혼의 분노를 피해 서두르다 넘어지고 말았다. ..."
			}
		]
	},
	{
		name: "OR#FC18 - CRY FOR HELP: 도움 요청",
		ko: "우리가 외딴 농장을 지나고 있을 때, 마을 주민들이 횃불을 든 채 커다란 무리를 이루고 있는 것이 보였다. 그들의 중앙에는 남녀 한 쌍이 기둥에 묶인 채 도와달라고 소리치고 있었다.",
		sub: [
			{
				name: "이 농부들은 미신에 홀려있는 듯하다. 군중이 어째서 그들을 화형에 처하려고 하는지 알아본다.",
				ko: "...<br/>성공: 당신은 남녀의 몸에 새겨진 흑마술을 상징하는 문신을 발견했다. 그들은 제거되어야만 한다. ...<br/>실패: 당신은 군중에게 법의 심판 없이 누군가 처형해서는 안 된다고 이야기한다. 그들은 당신의 말에 동요하더니 폭력적으로 반응한다. ... 그 후, 당신은 묶여 있는 남녀를 구속해 가까운 마을로 데려가 ... 그들은 도망쳐 ..."
			},
			{
				name: "그 남녀는 주술사들인 듯하다. 사악한 주술로부터 군중을 보호하기 위해 나선다.",
				ko: "우리가 앞으로 나서자 상황이 더욱 험악해졌다, 묶여 있던 남녀는 마지막 발악을 시작했다.<br/><br/>...<br/>1-3: 저항은 헛된 시도로 끝나고 그들은 화염에 휩싸여 죽는다.<br/>4-6: 그들이 사악한 주문을 외우자 흑마술 에너지가 군중을 덮친다. ... 또는 도망치기를 택하면 ..."
			}
		]
	},
	{
		name: "OR#FC19 - BLACK HOLE: 검은 구덩이",
		ko: "우리는 시골 길을 여행하던 중 고대의 돌로 둘러싸인 기이한 구덩이 하나를 발견했다. 그 구덩이는 밑이 보이지 않을 정도로 깊었다. 우리는 밧줄에 돌멩이를 묶여 아래로 던졌으나 그것은 바닥에 닿지 않았다. 구덩이 안에 대체 무엇이 있는 것일까?",
		sub: [
			{
				name: "조사를 위해 일행 중 한 명이 밧줄을 타고 내려간다.",
				ko: "아래로 내려가자 어둠이 나를 감쌌다. 난 패닉에 빠지기 시작했다!<br/><br/>...<br/>성공: ... 바닥에 도착하고 ...<br/>실패: 당신은 패닉에 빠져 다치는 줄도 모르고 급하게 위로 오른다. ..."
			},
			{
				name: "구덩이를 둘러싸고 있는 돌들을 조사한다.",
				ko: "우리는 어둠밖에 보이지 않는 구덩이보다 그것을 둘러싸고 있는 돌들에 집중했다.<br/><br/>...<br/>성공: 당신은 돌 하나가 잘못 배열되어 있다는 것을 깨닫고 그것을 고쳐 옮긴다. 그러자 구덩이는 사라지고 그것이 있던 자리에는 풀밭만이 남는다. ...<br/>실패: 돌을 살펴보는 중 구덩이 깊은 곳에서 커다란 소리가 들려온다. 연기 그리고 열기와 함께 끔찍한 괴물들이 구덩이를 통해 모습을 드러낸다. ..."
			}
		]
	},
	{
		name: "OR#FC20 - ABANDONED CAMP: 버려진 야영지",
		ko: "우리는 버려진 야영지를 발견했다. 남아있는 흔적을 보면 이곳에 머물던 사람들이 마치 연기처럼 사라져 버린 것만 같다. 이곳에서 어떤 끔찍한 일이 벌어졌던 것일까?",
		sub: [
			{
				name: "지친 몸을 쉬기 위해 야영지를 이용한다.",
				ko: "우리는 휴식을 취하기 위해 모닥불 옆에 몸을 웅크렸다.<br/><br/>...<br/>실패: 이 야영지를 자신의 사냥터로 이용하던 흡혈귀에게 생명력을 빨려 ..."
			},
			{
				name: "챙길 수 있는 것을 챙긴 뒤 야영지를 떠난다.",
				ko: "쓸만한 물건을 찾기 위해 야영지를 수색하던 중, 우리는 야영지를 자신의 사냥터로 이용하던 흡혈귀에게 습격당했다.<br/><br/>..."
			}
		]
	},
	{
		name: "OR#FC21 - PURGE ALL EVIL: 모든 악을 제거하라",
		ko: "우리는 어두운 동굴을 발견했다. 이런 곳에는 사악한 존재가 도사리고 있는 경우가 많다. 우리의 사명은 놈들을 이 땅에서 몰아내는 것이다.",
		sub: [
			{
				name: "우리는 악을 제거하기 위해 어둠 속으로 발을 내디뎠다.",
				ko: "어둠 속에서 괴물들이 모습을 드러냈고 처절한 싸움이 시작되었다.<br/><br/>..."
			}
		]
	},
	{
		name: "OR#FC22 - THE MIRRORED POOL: 거울 같은 물웅덩이",
		ko: "우리는 자연스럽게 물이 고여 만들어진 물웅덩이 하나를 발견했다. 그것의 표면은 유리같이 고요했다. 그것을 들여다보자 마치 거울을 들여다보듯 우리의 모습이 비쳐 보였다.",
		sub: [
			{
				name: "물에 비치는 당신의 모습이 무언가 이상하다. 더 가까이 가서 살펴본다.",
				ko: "자세히 살펴보자 미묘한 차이를 알아차릴 수 있었다. 우리 중 몇몇은 더 늙고 허약해 보였고, 다른 이들은 더 활기차고 강해 보였다. 우리가 물웅덩이에서 눈을 떼었을 때, 우리는 물에 비치던 모습이 그대로 현실에 반영되었다는 것을 깨달았다.<br/><br/>..."
			},
			{
				name: "갈증을 없애기 위해 물을 마신다.",
				ko: "우리는 웅덩이의 물로 갈증을 없앴다. 하지만 우리는 곧 이것이 그저 눈에 보이는 대로 아름답기만 한 자연적인 물웅덩이가 아님을 알게 되었다.<br/><br/>... 하지만 물에 비친 당신의 모습이 멋대로 움직이더니 웅덩이 밖으로 기어 올라온다. ..."
			}
		]
	},
	{
		name: "OR#FC23 - INNOCENCE LOST: 순수함을 잃다",
		ko: "태양이 우리의 앞길을 밝게 비추고 있었다. 우리는 작은 동굴에 도착했고, 그 안에서 작게 흐느끼는 소리를 들을 수 있었다. 안으로 들어가자 그곳에는 젊은 여인이 바닥에 앉아 벽에 등을 기대고 있었다. 그녀는 다친 팔을 감싸 안으며 초췌한 표정으로 우리에게 도움을 간청했다.",
		sub: [
			{
				name: "... 그녀를 치료한다. ...",
				ko: "우리는 그 여인을 가엽게 여겨 그녀의 상처를 돌봐주기로 했다.<br/><br/>...<br/>1-5: 그녀는 회복되었다. ...<br/>6: ...<br/>성공: 당신은 그녀의 송곳니가 당신에게 다가오는 것을 눈치챈다. ...<br/>실패: 당신은 굶주림을 참을 수 없었던 소녀에게 물려버리고 말았다. 그녀는 우리와 만나기 직전 흡혈귀가 되어버린 듯했다. ... 그녀는 동굴 밖으로 달아나다 햇빛 아래에서 재가 되고 말았다."
			},
			{
				name: "도움을 받기 위해 그녀를 가까운 마을로 데려간다.",
				ko: "그녀는 두텁고 무거운 망토를 걸치고 우리와 동행했다.<br/><br/>...<br/>1-3: 그녀의 피부가 점점 창백해지더니, 그녀는 자제력을 잃고 말았다. ...<br/>4-6: 그녀는 햇빛에 녹아내렸고 그녀가 있던 곳에는 잿빛의 끈적한 잔해만이 남았다. ..."
			}
		]
	},
	{
		name: "OR#FC24 - NIGHT LIGHTS: 어둠 속의 불빛",
		ko: "우리는 밤길을 걷다가, 천천히 허공을 떠다니며 반짝이고 있는 하얀 불빛 몇 개를 발견했다.",
		sub: [
			{
				name: "빛의 근원을 조사한다.",
				ko: "우리는 불빛을 쫓아 나무가 우거진 작은 숲으로 들어갔다. 그 안에는 작은 도깨비불들이 춤을 추고 있었다. 그들은 우리를 둘러싸고 밝게 빛나기 시작했다.<br/><br/>...<br/>1-3: 그들은 부드럽게 빛나며 우리의 고통을 없애준다. ...<br/>4-6: 그 빛의 정체는 죽은 자의 영혼이었다. ..."
			},
			{
				name: "어둠 속으로 숨는다. 정체 모를 것을 쫓는 것은 위험한 짓이다.",
				ko: "우리는 밤의 어둠 속에 숨어 불빛들이 이리저리 움직이다 사라져버리는 모습을 지켜보았다.<br/><br/>... 덤불 위로 넘어져 ... "
			}
		]
	},
	{},
	{},
	{
		note: "<b>STORY 1 - EVERYTHING CHANGES: 모든 것이 변하다</b><br/>"
	},
	{
		note: "<b>CHAPTER 1</b><br/>"
	},
	{
		name: "THE ARRIVAL #1 (3~4): 도착",
		ko: "당신은 산과 언덕, 숲과 고대의 길을 지나 기나긴 여행을 했다. 당신이 목적지에 가까워졌을 때 하늘에 어둠이 내리며, 답답한 공기가 주변을 가득 채운다. 당신이 고용한 역마차는 종탑과 거대한 아치형 나무문이 있는 오래된 석조 건물에 접근한다. 그 안에 있는 책과 문서에는 수많은 공포의 존재들과 그에 대항하는 방법이 적혀있다. 마차가 멈추고 당신은 교차로의 교회(the Church of the Crossroads)로 들어가기 위해 내린다. 그 교회는 오래된, 기념비적인 건축물이자 이 지역의 산악 지대로 들어가기 위한 관문이다. 나무로 된 정문을 열고 안으로 향하자 안쪽에서 소란스러운 소리가 들려온다.<br/><br/> 교회 안으로 들어서자 강도들과, 그들에게 붙들려 웅크려 떨고 있는 나이 든 관리인이 보인다. 강도들은 넝마를 걸친 채 초췌한 모습을 하고 있다. 궁지에 몰려 범죄에 손을 댄 그들은 음식과 귀중품들을 요구하고 있다.<br/><br/> ...<br/><br/><br/> <b>STORY SKILL CHECK<br/>SPEECH 8 - Any One Character</b><br/><br/> 강도들이 평화롭게 이곳을 떠나도록 설득하라!<br/><br/> 성공: 당신은 상황을 진정시키고 그들에게 떠나라고 요구했다. 그들은 이곳이 그들이 원하는 것을 얻기에 적절한 곳이 아님을 깨닫고는 떠나기로 한다. ...<br/><br/><br/> 실패: ... 접전 후, 강도들은 달아난다.<br/><br/> ...<br/><br/> 관리인은 당신이 강도들을 쫓아내고 교회의 물건을 도둑맞지 않도록 해준 것에 감사를 표한다. 그는 이 지역에 불미스러운 일들이 생기기 시작했으며, 북쪽에는 훨씬 더 심한 재앙이 닥치고 있다고 말한다.<br/><br/> 그가 이야기한다, \"며칠 전 이것이 교회에 도착했다오. 사제께선 그 즉시 조사를 위해 떠나셨지!\" 그는 경고도 없이 테이블 위에 있던 덮개를 들어 올려 피투성이가 된 털투성이의 사체를 보여준다.<br/><br/><br/> <b>STORY SKILL CHECK<br/>NERVE 4 - All Characters</b><br/><br/> 토할 것 같은 기분을 억눌러라!<br/><br/> 성공: 당신은 밀려오는 욕지기를 참아낸다. 당신은 심신을 굳건히 하고 ...<br/><br/> 실패: 괴물의 사체의 끔찍한 모습과 냄새에 당신의 속이 울렁거린다. 당신은 그것은 평범한 동물의 사체가 아니라는 것을 깨닫는다. 당신은 밀려오는 욕지기를 참지 못해 최근에 먹은 것들을 토해내고 ...<br/><br/><br/> 끔찍한 광경의 충격에서 벗어난 뒤, 당신은 그것을 자세히 살펴본다... 그것은 부자연스러워 보인다. 관리인이 설명한다. \"최근 북쪽에서 늑대들이 사람들을 습격했다오. 오스테링크(Ostelink)의 사냥꾼들이 놈들을 추적했지만, 아무리 창에 찔리고 화살을 맞아도 놈들은 움직임을 멈추지 않았지. 사악한 저주가 관련되어 있다고 믿은 사냥꾼들은 이 사체를 먼저 연금술사에게 가져갔다오. 이 사체는 주기적으로 모습을 바꾸었지... 그 뱃속에서 이 돌을 꺼내기 전까지는 말이요.\" 그는 테이블 근처에 있는 유리 상자로 덮인 받침대와, 그 위에 놓인 작은 돌을 가리킨다. \"사제님과 연금술사 모두 이 돌의 정체를 알지 못했지. 하지만 두 사람은 이 돌이 북쪽에서 벌어지고 있는 사건과 관련이 있다고 믿었다오.\"<br/><br/> \"오스테링크로 가서 실종된 사제님을 찾아주시오. 그곳 주민들에게 어디에 가면 그 괴물들을 찾을 수 있는지 알아낼 수 있을 것이야. 늑대 괴물의 소굴을 찾아내는 것이 무엇보다 중요하오. 여기 여행에 도움이 될 은화 몇 닢을 드리리다. 그리고 지하실에서 쓸만한 물건을 찾아보시오. 부디 사제님을 찾아 좋은 소식을 들려주시게나.\"<br/><br/> ...<br/><br/> 당신은 밖에서 당신을 기다리던 역마차에 올라타고 서둘러 오스테링크로 향한다.<br/><br/> ...<br/><br/>"
	},
];

/*
	<br/>
	<br/><br/> 
	<br/><br/><br/>
	<br/><br/>  -------------------------<br/><br/> 
        {
                name: "",
                ko: ""
        },
	
*/