var data_alcg_waroftheoutergods = [
	{},
	{
		note:"<b>WAR OF THE OUTER GODS: 외우주 신들의 전쟁</b><br/>"
	},
	{
		name: "agenda blue 1a - The Summoning of Silenus: 실레노스를 소환하다",
		ko: "다른 차원의 우주 깊숙한 곳에서 무엇인가가 세계 사이의 장막을 통해 흘러나옵니다..."
	},
	{
		name: "agenda blue 1b - Reinforcements: 증원",
		ko: "기온이 20, 40, 60도까지 뚝뚝 떨어집니다. 추위는 연중의 이 시기에 찾아온 것 이상으로, 그것이 살갗을 바늘로 찌르는 것처럼 당신의 몸속으로 파고든다는 점에서 기이하기 그지없습니다. 하늘에서는 구름이 기묘한 날개 같은 모양으로 펼쳐집니다. 그것들은 커다란 입과 톱니 모양의 이빨을 가진 야수였으며, 그들은 마치 땅으로 내려와 포식할 때만을 기다리는 독수리처럼 원형으로 선회하고 있습니다."
	},
	{
		name: "agenda blue 2a - The Summoning Progresses: 소환이 진행되다",
		ko: "공허한 하늘의 교단은 수년 전부터 이런 사건이 있을 것을 예견했습니다. 이제 그들은 그들이 오래전부터 예견해온 종말을 향해 살아갈 것입니다."
	},
	{
		name: "agenda blue 2b - Summoning of the Servitor: 하수인을 소환하다",
		ko: "휸과 같은 안개가 흩어지고, 공간 너머의 공허에서 기이한 천체들이 반짝입니다. 당신은 눈에 보이지 않는 수천 개의 눈이 당신을 지켜보는 것만 같은, 알 수 없는 느낌에 휩싸입니다. 그 연결점의 반대편에서는 천문학자들과 허무주의자들이 예견해온 사건이 다가옵니다. 모든 생명의 종말입니다. 종말조차도 그 끝을 맞이하게 될, 거대한 종말 말입니다."
	},
	{
		name: "agenda blue 3a - The Summoning Nears Completion: 소환이 완성에 가까워지다",
		ko: "종말이 머지않았습니다."
	},
	{
		name: "agenda blue 3b - War is Over: 전쟁이 끝나다",
		ko: "안개가 연결점을 채우고 대기 중으로 흘러들어오자, 그것이 뭉쳐지며 실레노스라고 알려진 존재가 나타납니다. 그것은 방대하고 일렁이는 안개이며, 살아있는 존재임과 동시에 공허한 존재입니다. 그것의 형체 없는 덩어리에서는 그저 삐져나오는 눈, 날개, 이빨, 발톱, 그것의 굶주림, 허기, 탐욕과도 같은 형태만을 간신히 알아볼 수 있을 지경입니다. 그것이 내려온다면, 모든 생명은 그 끔찍한 그림자에 집어삼켜 질 것입니다."
	},
	{
		name: "agenda blue finale - The Death of All: 모든 것의 죽음",
		ko: "그 어떤 열조차 남아있지 않을 정도로 기온이 급격하게 떨어집니다. 모든 빛은 완벽한 어둠으로 대체되었습니다. 무한한 공허가 피어나는 생명들을 지워버립니다. 당신의 의식이 완전한 망각 속으로 흩어집니다."
	},
	{
		name: "agenda green 1a - The Incubation of the Egg: 알을 배양하다",
		ko: "문명 사회로부터 숨겨진 불경한 땅에서, 어떤 존재가 다른 차원으로부터 이계의 열기를 흡수하고 있습니다..."
	},
	{
		name: "agenda green 1b - Reinforcements: 증원",
		ko: "신성한 성소의 벽 깊숙한 곳에서, 아크앗이라고 불리는 낙원의 알이 태동하기 시작합니다. 지구 역사상 처음으로, 알의 반투명한 비늘 껍질 너머에 어떤 형체가 보이기 시작합니다. 그것은 끔찍하고 이질적인 신체를 키워 가며 끊임없이 움직이고, 몸을 뒤틀어대는 어떤 생물의 배아입니다."
	},
	{
		name: "agenda green 2a - The Incubation Progresses: 배양이 진행되다",
		ko: "배아의 액체가 알의 표면을 따라 한 방울씩 떨어질 때마다, 끔찍한 생명체들이 잉태됩니다. 그것들은 아크앗 교단이 추종하는 낙원의 권속입니다."
	},
	{
		name: "agenda green 2b - Summoning of the Servitor: 하수인을 소환하다",
		ko: "아크앗의 표면에 균열이 생깁니다. 알을 돌보는 이들은 그 안에서 태어날 존재를 숭배하며 무릎을 꿇은 채 복종합니다. 균열이 커지고, 아크앗의 비늘로 덮인 표면이 위아래로 움직여댑니다. 길게 갈라진 틈에서 나온 녹색의 점액질은 거품을 내며 부글거리고, 이내 성소의 제단에 흘러넘칩니다. \"마그안! 마그안! 마그안!\" 추종자들이 기뻐합니다. \"우리에게 낙원이 당도하리다!\""
	},
	{
		name: "agenda green 3a - The Incubation Nears Completion: 배양이 완성에 가까워지다",
		ko: "종말이 머지않았습니다."
	},
	{
		name: "agenda green 3b - War is Over: 전쟁이 끝나다",
		ko: "중심 차원의 에너지로 배양된 아크앗의 알이 부화합니다. 하지만 그것을 돌보던 이들의 판단은 잘못되었습니다. 그것도 아주, 아주 심하게 잘못되었습니다. 지구에는 낙원이 펼쳐지지 않았으며, 아크앗 안에서 태동하던 존재는 결코 천상의 피조물이 아니었고, 그것에게는 정의나 윤리를 실현할 영혼이 없을뿐더러, 지성이라고 할 만한 것조차 가지고 있지 않았습니다. 그것은 오직 굶주림, 죽음, 파괴밖에 모르는 흉포한 괴물입니다."
	},
	{
		name: "agenda green finale - The Rampage of Ark'at: 아크앗의 광란",
		ko: "시간이 갈수록 그 생물은 더욱 커져갑니다. 그것의 비늘은 탄환과 마법을 튕겨냅니다. 당신의 유일한 희망이라고는, 그것이 유체였을 때 파괴하는 것이었습니다. 그것이 돌진해오자 혼란이 터져 나오며 당신을 에워쌉니다. 지금의 그것에게는, 당신은 그저 벌레에 불과할 따름이었습니다."
	},
	{
		name: "agenda red 1a - The Proliferation of the Swarm: 군단이 증식하다",
		ko: "지각 아래의 깊은 곳에 있는 구덩이에서 뭔가 끔찍한 것이 나타나려고 합니다..."
	},
	{
		name: "agenda red 1b - Reinforcements: 증원",
		ko: "검은 구름이 지구의 도시들에 내려앉습니다. 하지만 그것들은 폭풍우가 아닙니다. 그들은 에젤이라고 불리는, 날아다니는 군체입니다. 그들은 가공할 정도로 거대한 곤충 무리로, 쉴 새 없이 윙윙거리며 하늘과 거리를 채웁니다. 벌집에서 나는 웅웅거리는 소리가 끊이지 않습니다. 당신은 그들을 막지 못한다면 무슨 일이 벌어질지를 떠올려봅니다."
	},
	{
		name: "agenda red 2a - The Proliferation Progresses: 증식이 진행되다",
		ko: "흡수의 교단에게 있어서, 곤충 떼의 출현은 새로운 시대로 향하는 전조와도 같았습니다. 더 높은 단계의 무엇인가로 거듭나는, 새로운 탄생과도 같은 것입니다. 바로 승천입니다."
	},
	{
		name: "agenda red 2b - The Swarm Spreads: 군단이 퍼져나가다",
		ko: "불구덩이 안에서 나타난 것들이 연결점으로 향하고, 에젤의 무리어미가 군체에 합류합니다. 군단의 주인이 합류함에 따라, 벌레 구름은 더욱 짙어지고 빽빽해집니다. 얼마 가지 않아, 군체가 모든 것들을 흡수할 것입니다."
	},
	{
		name: "agenda red 3a - The Proliferation Nears Completion: 증식이 완성에 가까워지다",
		ko: "종말이 머지않았습니다."
	},
	{
		name: "agenda red 3b - War is Over: 전쟁이 끝나다",
		ko: "불구덩이에서 곤충들이 터져 나옵니다. 그것들은 대기를 완전히 가려버릴 때까지 도시 아래의 모든 터널을 채우고 하늘로 쏟아져 나오며, 그 추종자들과 합류합니다. 윙윙거리는 구름은, 곧 닥쳐올 혼란의 소음을 비롯한 다른 모든 소리가 묻혀 버릴 정도로 매우 시끄럽습니다. 하나로 뭉친 군단이 지구를 흡수할 준비가 되었습니다."
	},
	{
		name: "agenda red finale - Assimilation of Earth: 지구를 흡수하다",
		ko: "엄청난 규모의 끝없는 벌레 떼가 지구에 풀려났습니다. 압도적인 벌레 무리가 당신을 둘러쌈에 따라, 당신은 공포와 고통에 휩싸인 채 비명을 지릅니다. 당신은 연약하고, 무력했으며, 아무 가망이 없었습니다. 당신이 조금씩 집어삼켜 지는 와중에도, 당신의 의식만큼은 그대로 남아 있었습니다."
	},
	{
		name: "act 1a - War of the Outer Gods: 외우주 신들의 전쟁",
		ko: "그림자에서 모습을 드러낸 세 가지의 열렬한 교단들의 계획이, 지구를 전면전에 휩싸이게 하고 있습니다. 당신은 이 교단들이 싸우는 이유를 밝혀내고 그들의 전투를 종식시켜야만 합니다."
	},
	{
		name: "act 1b - A Portal Opens: 차원문이 열리다",
		ko: "당신의 지친 손안에 들린 천문학자의 일지가 무겁게만 느껴집니다. \"그 어떤 과학적인 방법으로도, 그 어떤 종교적인 이해로도 이 현상을 설명할 수 없다.\" 서문에서 말합니다. 계속해서, 일지에서는 공허 그 자체의 안쪽에 들어있다는 주머니 차원에 대해 설명합니다. 그 안에 난 구멍으로는 다른 세계를 엿볼 수 있다고 합니다. \"나의 관측 결과가 미친 소리로 치부되어 묵살되리라는 것은 알고 있지만, 나는 내 두 눈으로 그것을 직접 목격했다. 이 세계를 다른 세계와 잇는 연결점을 말이다.\" 완전히 정신 나간 듯한 이야기였지만, 이 발견은 당신이 조사해온 각각의 단서들을 연결시켜줍니다. 당신이 심문해온  추종자들은 어떤 종류의 \"중심\"에 대해 언급했었고, 그들은 각자 말하기를 그것이 열리면 모든 것이 필연적인 종말을 맞이하거나, 지구에 낙원이 도래하거나, \"군단\"에게 모든 것이 흡수될 것이라고 합니다. 이 천문학자가 설명하는 장소가 바로 그 \"중심\"인 것으로 보입니다. 당신은 정확히 무슨 일이 벌어지는지는 이해할 수 없었지만, 적어도 당장은 무엇을 해야 할지 알고 있습니다. 중심을 여는 것이 이 전쟁의 목적이라면, 그것이 결코 열릴 수 없도록 봉인하는 것이 당신의 목적이 될 것입니다."
	},
	{
		name: "act 2a - Close the Portal: 차원문을 닫다",
		ko: "너무 늦기 전에 중심 차원을 봉인해야만 합니다!"
	},
	{
		name: "act 2b - Sealed Off: 봉인하다",
		ko: "당신은 살아생전에 이런 의식을 치른 적이 한 번도 없었습니다. 흔들림 없이 의식을 끝마치는 것은 당신이 가진 모든 힘, 모든 결심, 모든 기지가 필요했습니다. 주문을 욀 때 한 번이라도 실수하거나, 잘못된 재료가 하나라도 들어가거나, 잘못된 과정이 한 번이라도 있었다가는 이 모든 노력이 허사가 될 것입니다.<br/><br/><b>단일 그룹 모드로 플레이한다면:</b><br/>일을 끝마치자, 당신과 동료들은 차가운 지면에 누운 채 다른 세계의 물결에 피부가 따끔거리는 것을 느낄 수 있었습니다. 밤하늘은 별들로 가득 차 있었고, 일렁이는 검은 존재나 기이한 안개에 둘러싸인 교차 차원들은 더 이상 찾아볼 수 없었습니다.<br/><br/>조사자들은 격변하는 외우주 신들의 전쟁으로부터 지구를 지켜냈습니다. (→결1)<br/><br/><b>대규모 다인 모드로 플레이한다면:</b><br/>중심으로 향하는 이 입구는 봉인되었지만, 전쟁이 진정으로 끝을 맞이하려면 더욱 많은 입구가 봉인되어야만 합니다... "
	},
	{
		name: "act 3a - Close All Portals: 모든 차원문을 닫다",
		ko: "교단이 그들의 의식을 완성하기 전에 동료들을 도와 모든 중심 차원을 봉인하십시오."
	},
	{
		name: "act 3b - The World is Saved: 세계가 구원받다",
		ko: "일을 끝마치자, 당신과 동료들은 차가운 지면에 누운 채 다른 세계의 물결에 피부가 따끔거리는 것을 느낄 수 있었습니다. 밤하늘은 별들로 가득 차 있었고, 일렁이는 검은 존재나 기이한 안개에 둘러싸인 교차 차원들은 더 이상 찾아볼 수 없었습니다.<br/><br/>조사자들은 격변하는 외우주 신들의 전쟁으로부터 지구를 지켜냈습니다."
	},
];

/*
	<br/>
	<br/><br/> 
	<br/><br/>  -------------------------<br/><br/> 
        {
                name: "",
                ko: ""
        },
	{
                name: "",
                ko: "",
		en: ""
        },
	◈
*/