var data_starwars_imperialassault = [

        // Core Story Mission
        { title: "Core Story Mission" },
        {
                name: "Campaign Intro",
                detail: [
			{
			        title: "제국의 공습",
			        text: "반란군이 승리했다! 반란군은 데스 스타를 파괴함으로써 제국의 폭정에 시달리고 있는 은하계에 희망을 불어넣었다. 최강의 무기를 잃어버린 은하 제국은 이 충격적인 패배의 여파에서 벗어나고자 전력을 기울이고 있다.<br><br>산산 조각난 데스 스타 정거장의 파편들이 반란군 기지가 세워진 야빈IV의 궤도로 비처럼 쏟아져 내리고, 이제 은하 제국은 이 위성의 반란군 군대를 습격하여 패배를 되갚아줄 계획을 모색하고 있다.<br><br>얼마 후 반란군 기지에서 조금 떨어진 곳의 전초지에 세워진 제국군 신호기에서 신호가 흘러나왔다. 반란군은 정예 요원들로 구성된 소규모 부대가 급파하였다. 그들의 임무는 무슨 일이 있더라도 신호를 침묵시키는 것이다.",
			},
                ]
        },
	{
	        name: "- Forced : Captured",
	        detail: [
			{
			        title: "MISSION BRIEFING",
			        text: "당신은 수일 동안 갇혀있던 감방을 열기 위해 애썼지만, 잘 숨겨뒀던 통신기를 제외하곤 모든 장비를 잃은 상태였다.<br><br>당신은 이 시설이 크게 흔들리고 통신기가 치직거리기 전까진 희망을 잃고 있었다. \"십초 후에,\" 통신기에서 목소리가 들려왔다. \"감방 문이 열릴 거예요. 장비는 지금 복도에 내려놓는 중이에요. 이제...뛰어요!\"",
			},
			{
			        title: "ESCAPE",
			        text: "\"쓰레기 처리장 근처에 배를 대놨어요.\" 당신을 구조한 사람이 말을 이었다. \"하지만 당신이 시스템을 해킹해서 통로를 열어야 하니, 뭐든 해봐요. 어서! 제가 저놈들의 시선을 끌어보긴 하겠지만, 오래가진 않을 거예요.\"",
			},
			{
			        title: "END OF MISSION #1",
			        text: "당신은 오물과 쓰레기 사이로 미끄러지며 최근에 풀려난 다른 반란군 수감자들과 마주쳤다. 그리고 수감자들과 함께 당신만의 방식으로 제국군을 제압했다. 당신을 구해준 이의 말에 따라, 앞장서서 다른 반란군 수감자들을 이끌고 서둘러 수송선에 올라타 멀리 떠났다.",
			},
			{
			        title: "END OF MISSION #2",
			        text: "당신은 다시 억류되었고 케셀에 있는 경비가 철저한 곳으로 이송되었다. 중노동의 연속이던 2주가 흐른 뒤에, 고맙게도 반란군 최고 사령부가 총력을 기울인 작전을 개시했다.<br><br>로그 스쿼드론은 화려하게 일을 끝마쳤고, 당신은 몇몇 반란군의 고위 장교들과 함께 풀려났다.",
			},
	        ]
	},
        {
                name: "1 : Aftermath",
                detail: [
			{
			        title: "MISSION BRIEFING",
			        text: "당신은 전초기지에 도착하자 마자, 경비중인 병사들과 교전을 시작한다.<br><br>이 부대는 당신이 올 것을 기다리고 있었던 것 같다. 당신은 제 발로 함정에 걸어들어 온 것이 아닌가하는 생각이 든다. 그렇다고 해도, 조난 신호가 계속 송출되고 있으니, 신중히 행동할 만한 시간이 없다.",
			},
			{
			        title: "FORTIFIED",
			        text: "\"놈들이 왔다!\" 제국군 병사들이 방어 태세를 갖추며 소리친다. \"송출기로 접근하지 못하게 막아!\"<br><br>당신의 통신기에서 치직거리는 소리가 들린다. \"제국군 접근중!\" 작전 지역 상공에서 대기 중인 선회 중인 수송기 조종사로부터의 연락이다. \"이곳은 곧 제국군으로 득실거릴 겁니다. 서둘러 주세요!\"",
			},
			{
			        title: "END OF MISSION #1",
			        text: "제국군의 계획을 무산시켰고, 남은 제국군은 신속히 퇴각한다. 당신이 빠르게 수송기에 올라타자 조종사가 당신을 향해 웃으며 말한다. \"멋지게 해냈군요!\"",
			},
			{
			        title: "END OF MISSION #2",
			        text: "조난 신호가 제국군에게 닿았고, 그 결과 사방의 숲에서 제국군 병사들이 쏟아져 나온다. 당신은 도망칠 수 밖에 없다. 이번 일로 흩어졌던 많은 수의 제국군 생존자들이 재집결할 것이고, 반란군 지상 병력은 바빠지게 될 것이다.",
			}
                ]
        },
	{
	        name: "2A : A New Threat",
	        detail: [
			{
			        title: "SYNOPSIS",
			        text: "반란군이 발견한 조난 신호기는 제국군에서 새롭게 명성을 얻고 있는 바이스 장군에 의해, 반란군의 주의를 돌릴 용도로 만들어진 미끼였다.<br><br>그 결과 바이스는 반란군 최고 사령부내에서 요주의 인물이 되었다. 이제 반란군 요원들의 새로운 임무는 온 은하계를 뒤져가며 바이스가 꾸미고 있는 계획에 대한 정보를 찾는 것이다.",
			},
			{
			        title: "MISSION BRIEFING",
			        text: "당신은 바이스 장군의 지휘 하에 있는 시설을 조사하기 위해 파견되었다. 이 성계에는 제국군 주둔이 상당히 많지만, 아군의 양동 작전으로 숨어 들어갈 기회를 잡을 수 있었다. 당신은 묘한 느낌을 받았다. 이 곳은 마치 제국군의 빽빽한 방어선 가운데 나 있는 구멍같은 장소이다.<br><br>당장은 양동작전으로 제국군의 시선을 돌려둔 상태지만, 그 시간은 많지 않을 것이다. 당신은 사령부로부터 가능한 빠르고 효율적으로 움직이라는 조언을 받았다.",
			},
			{
			        title: "ARRIVAL",
			        text: "당신이 한 번도 본적이 없는 형태의 AT-ST가 수풀 사이에서 튀어나온다. 그 공포스러운 병기에는 수 많은 무장이 달려있다.<br><br>\"반란군은 들어라!\" 괴물 같은 워커의 확성기를 통해 음성이 흘러나온다. \"난 제국 육군 소속 비트선 바이스 장군이다. 너희는 우리 군의 막강한 화력에 포위되었다. 항복한다면 자비를 약속하겠다!\"",
			},
			{
			        title: "REVELATION : Red Terminal",
			        text: "이 곳은 천장이 무너져 주변에 그 잔해가 가득하다. 당신은 힘들게 잔해를 파헤치고 나서야 단말기를 찾을 수 있었다. 작은 기적이 일어난 건지, 이 단말기는 작동 중이며, 유용한 데이터가 담겨있다.<br><br>단말기에 포함된 데이터에 의하면, 이 전초기지는 새로운 강습정, 방어구 그리고 무기를 연구 개발하는 곳임이 분명하다. 나열된 연구 개발 계획 전반에 바이스 장군의 메세지가 남아 있는 것으로 보아, 그가 이 모든 계획에 연관되어 있는 것이 분명하다.",
			},
			{
			        title: "REVELATION : Blue Terminal",
			        text: "낡은 데이터 기록 장치에 잡다한 공학 기술 데이터 기록이 가득하다. 당신은 한참 동안 쓸모 없는 정보를 걸러낸 뒤, 드디어 이 지역으로 운반된 수하물 목록을 찾아냈다. 여러가지 부품들과, 전원 공급 장치들 그리고 약간의 무기들이었다. 각각의 물건들은 특이할 것이 없지만, 당신은 그것들이 어떻게 조립될 것인지 신경쓰였다.<br><br>결과적으로 당신은 여기가 당신이 알던 표준적인 제국군 병기가 아닌, 아주 특별한 병기를 만들어 내는 곳이라 추측한다.",
			},
			{
			        title: "REVELATION : Green Terminal",
			        text: "이 방에 있는 컴퓨터는 상당히 파손된 상태였으나, 살짝 손을 보니 조금씩 작동하기 시작한다. 컴퓨터 안에 담긴 수 많은 시제품 개발 계획 중, 특이한 병기 개발 계획 하나가 눈에 띈다.<br><br>세부 사항은 의도적으로 은폐되어 있었지만, 이 연구에 대한 수 많은 통신 기록이 남아있다. 이에 더해 해당 프로젝트의 차지하는 엄청난 용량으로 미루어 볼때, 이 계획은 결코 무시할만한 것이 아닌 듯 하다.",
			},
			{
			        title: "END OF MISSION #1",
			        text: "임무를 달성했다. 당신은 신속히 주변 숲으로 퇴각했고 픽업 신호를 보낸다. 수송선은 시기적절하게 도착했고, 배가 이륙할 때 당신은 상당수의 제국군 병력이 시설로 모여드는 것을 볼 수 있다.<br><br>\"잘했어요.\" 사령관이 당신의 귀환을 축하한다. \"기술자들이 당신이 가져온 데이터를 분석하고 있어요. 아직 분석을 끝난 건 아니지만, 이 신병기 개발 계획은 상당히 걱정되는군요.\"<br><br>\"곧 있을 다른 작전에 대비해주세요.\" 사령관이 강하게 말했다. \"어떤 단서라도 나온다면 즉시 추적할 수 있도록 말이지요.\"",
			},
			{
			        title: "END OF MISSION #2",
			        text: "임무 달성은 커녕, 당신은 제국군에 포위 당해 빠져나갈 방법을 찾을 수 없다. 조종사가 목숨을 걸고 위험천만하게 수송선을 착륙시켜 겨우 당신을 구출해 낼 수 있었다.<br><br>당신이 찾아낸 얼마 안되는 정보로, 반란군 최고 사령부는 바이스 장군이 개발 중인 신병기에 대한 소문을 찾아냈다. 지금은 더 자세한 내용은 알 수 없지만, 당신의 임무가 완전히 쓸모 없었던 것은 아니었다.",
			},
	        ]
	},
	{
	        name: "2B : Under Siege",
	        detail: [
			{
			        title: "SYNOPSIS",
			        text: "반란군이 조난 신호에 유인당한 사이에, 제국군의 몇몇 중요 인사들이 탈출했다. 그 중에는 이 계획을 꾸민 바이스라는 이름의 장군이 포함되어 있다.<br><br>첩보원들이 그 자에 대한 정보를 찾아 은하계를 샅샅히 뒤지고 있을 동안, 반란군은 제국이 야빈 전투에서 입은 피해를 복구하는 것을 늦추기 위한 여러 작전을 시도한다.",
			},
			{
			        title: "MISSION BRIEFING",
					text: "사령부의 명령은 잔인할 정도로 간단하다. 다른 정찰 부대가 바이스의 지휘하에 있는 시설을 조사할 수 있도록 제국군의 시선을 끌어야 한다.<br><br>사령관의 지시는 명확했다. \"어떤 구원 신호도 방해하거나 차단하지 마세요. 제국군이 구원 신호를 보낸다면, 일이 잘 풀리는 거예요. 그렇게 하지 않는다면 제대로 소란을 피우지 못한 거죠.\"<br><br>엄청난 제국군 병력이 시설로 접근 중인 것으로 보아 당신은 \"충분한 소란\"을 일으키는 것에 성공한 듯 하다.<br><br>당신은 시설 내부의 제국군을 제거한 뒤 방어 태세를 갖췄다. 문들을 봉쇄했고, 다른 입구를 통해 병력이 들어올 것을 대비해 바리케이드를 쌓았다. 제국군이 곧 들이닥칠테고, 당신은 급조한 방책들이 적 병력을 충분히 막아낼 수 있기를 기원한다.",
			},
			{
			        title: "WAVE 1",
			        text: "병사를 쓰러뜨릴 때마다, 더 많은 병사들이 그 자리를 메우는 것 같다. 압박이 거세지고 있지만, 당장은 기지는 당신의 통제 하에 있다.",
			},
			{
			        title: "WAVE 2",
			        text: "매 순간 압박이 더해간다. 하지만 통신기를 통해 다른 부대가 임무를 거의 끝냈다는 연락이 들어왔다.<br><br>그때 건물 내의 어딘가에서 발생한 폭발음이 복도를 울린다. 불행히도, 제국군이 다른 길로 들어오는 것은 이제 시간 문제이다. 당신은 이미 건물 벽이 뚫리고 제국군이 안으로 밀려들어오고 있는 것이 아니기만을 바라고 있다.",
			},
			{
			        title: "WAVE 3",
			        text: "당신은 당신의 눈을 믿기 어렵다. 쓰러진 제국군 병사들을 넘어 다스 베이더가 무시무시한 모습으로 걸어 오고 있다.<br><br>그때 통신기를 통해서 다른 부대가 탈출 지점에 도착했다는 메시지를 들어온다. 당신의 임무는 끝났지만, 당신은 당신이 조금이라도 시간을 더 끌어준다면 동료들이 생환할 확률이 크게 높아질 것을 알고 있다.",
			},
			{
			        title: "END OF MISSION #1",
			        text: "몇 분 전에 당신에게 퇴각 명령이 내려졌지만, 당신은 여전히 압도적인 역경 앞에서도 버텨내고 있다.<br><br>나중에 듣기로 당신이 벌어준 몇 분 덕에 다른 부대가 탈출하기 위한 제공권을 확보 할 수 있었다고 한다. 당신의 수송선 조종사는 적 전투기들이 작전 지역으로 다가오고 있다는 소식에도 겁먹지 않았고, 다행히 일은 잘 풀렸다.<br><br>양동 작전을 수행한 정찰 부대는 바이스가 개발하던 신형 병기 개발 계획을 찾아냈고, 그 계획은 반란군 사령부의 큰 걱정거리가 될만한 것이었다.",
			},
			{
			        title: "END OF MISSION #2",
			        text: "제국군이 건물 안으로 밀려들어오고 당신은 더 이상 버틸 수 없다. 당신은 다른 부대에게 충분한 시간을 벌어줬길 바라며, 신속하게 철수한다.<br><br>행운의 여신은 당신의 편이었다. 당신이 탈출한 뒤 사령관에게서 통신이 들어온다. 그녀는 당신의 작전에 대해서는 한마디 언급도 없이, 다른 부대가 찾아낸 정보에 대해서만 집중한다. \"바이스는 신병기를 개발하고 있어요. 그리고 최고 사령부는 이 것이 매우 위험하다 판단했습니다. 우리는 더 많은 정보를 필요로 합니다. 곧 다른 작전이 투입될 수 있도록 준비해두세요.\"",
			},
	        ]
	},
	{
	        name: "> 3A : Imperial Hospitality",
	        detail: [
			{
			        title: "SYNOPSIS",
			        text: "바이스 장군의 가공할만한 병기 개발 계획에 대한 핵심 정보가 드러났지만, 이 정보를 전하려던 반란군의 스파이가 붙잡히고 말았다!<br><br>반란군 요원들은 이 위험천만한 구출 임무를 수행할 준비가 되어 있지만, 임무를 성공적으로 완수하기 위해서는 붙잡힌 스파이가 있는 장소를 알아내야만 한다.",
			},
			{
			        title: "MISSION BRIEFING",
			        text: "\"정보원은 살아있어요. 적어도 아직은 말이죠.\"며칠 전 사로잡힌 정보원에 관한 내용이 담긴 명령이 하달되었다. \"우리 정보원은 코루스칸트로 옮겨지기 이틀 전에 다이페라 인근 시설에 억류되었어요.\"<br><br>또 당신은 억류된 정보원이 은하계에서 활동 중인 당신을 포함한 반란군 요원들의 위치가 담긴 중요한 데이터 패킷을 운반 중이었다는 사실도 들었다. 당연하게도 데이터는 암호화되어 있지만, 제국의 손에서 암호가 깨지는 것은 시간문제다.<br><br>당신은 동굴 망과 환기구를 기어가며 사령관의 마지막 지시 사항을 상기했다. \"제국의 손에서 그 정보를 빼내는 것도 매우 중요하지만, 최우선 순위는 정보원의 구출이에요.\"",
			},
			{
			        title: "",
			        text: "\"훌륭하군,\" 시설의 내부 통신 시스템을 통해 목소리가 흘러나왔다. \"데이터 전송은 완료했다. 죄수는 이제 필요 없다. 처리하도록.\"",
			},
			{
			        title: "",
			        text: "\"누가 이 반군 쓰레기 놈들을 내 시설에서 좀 없애줬음 하는데?\" 통신 시스템을 통해 목소리가 들려왔다. \"이 멍청이들아, 거기 가만히 서있지 말고 저놈들을 죽여!\"",
			},
			{
			        title: "",
			        text: "감방 바깥으로 구타를 당한 피투성이의 남자가 옆구리를 쥔 채로 비틀거리며 걸어나왔다.",
			},
			{
			        title: "",
			        text: "당신은 방에 흩어져 있는 중요한 전자 장치들을 잘게 조각내며 데이터 센터를 박살냈다. 작업을 끝냈을 때, 방 안에는 그을린 잔해 외에는 아무 것도 남지 않았다.<br><br>제국이 훔쳐간 비밀이 무엇이었든지 간에, 제국에게서 지켜냈다. 남은 일은 정보원을 탈출시키는 것이다.",
			},
			{
			        title: "END OF MISSION #1",
			        text: "며칠간 집중 치료를 받은 후에, 마침내 정보원은 제정신으로 말할 수 있게 되었다. 정보원은 자신이 훔친 새로운 제국의 병기 설계도를 숨겨둔 은신처로 재빨리 진로를 바꿨다. 당신은 그 설계도를 최고 사령부로 전달하여 분석을 맡겨야할 것이다.",
			},
			{
			        title: "END OF MISSION #2",
			        text: "빈손인 채 최고 사령부로 돌아가며, 당신은 남겨 두고 온 정보원의 운명에 관해 떠올리지 않으려 애썼다.<br><br>다행히 정보원은 훔쳐낸 병기 설계도를 은신처로 옮겨두었고, 당신이 구조를 시도한 뒤, 반란군에 의해 그 은신처가 발견되었다.",
			},
			{
			        title: "ADDITIONAL REWARD",
			        text: "바이스가 개발한 병기를 분석한 결과, 그 병기는 데스 스타에 탑재된 슈퍼 레이저의 축소판이라는 것을 알아냈다. 이 신병기는 행성 대신에 함대를 파괴할 수 있도록 고안되었다. \"드러난 모든 정보에 의하면, 제국군은 주력함에 적합한 신병기를 대량 생산할 수 있어 보여요.\"사령관이 암울한 어조로 당신에게 말했다.<br><br>사령관은 반란군 함대가 이 화력 앞에 대처할 방법이 없음을 확신했다. \"우리도 그 병기를 스스로 개발할 수는 있지만, 기술자들이 제작에 필요한 마지막 일부 정보를 알아내지 못하고 있어요. 우리는 이 설계도가 구식이거나 불완전하다고 생각하고 있어요.\"",
			},
	        ]
	},
	{
	        name: "3B : Fly Solo",
	        detail: [
			{
			        title: "SYNOPSIS",
			        text: "병기 개발 계획에 대한 정보가 너무 적었기에, 반란군은 그들이 찾을 수 있는 정보라면 그 근원을 가리지 않고 다 찾아 볼 수 밖에 없게 되었다.<br><br>반란 연합의 중요한 동맹인 한 솔로는 자바 헛의 세력권에서 단서를 따라가고 있다가 소식이 끊겼다. 현재 그의 행방은 묘연한 상태이다.",
			},
			{
			        title: "MISSION BRIEFING",
			        text: "반란군은 바이스의 병기 개발 계획에 관한 정보를 찾기 위해 은하계를 샅샅이 뒤지고 있다. 그 와중 며칠 전부터 한 솔로에게서 오던 연락이 두절되었다.<br><br>당신은 사령관에게 그의 본업이 밀수꾼임을 생각하면 그다지 특이한 일은 아니라 말하지만, 사령관은 어깨를 으쓱하며 대답한다. \"솔로 선장과 마지막으로 통신했을 때, 그는 꽤 중요한 정보를 찾았다고 이야기 했답니다. 그를 찾아서 이야기를 들어볼 필요가 있어요.\"<br><br>그런 이유로, 당신은 현재 그의 발자취를 쫓고 있다. 이곳 저곳을 찾아다니고 여러 사람과 연락을 주고 받은 뒤 마침내 유력한 정보를 얻는다. 그 정보로 한 솔로가 마지막으로 목격된 장소를 알 수 있었지만, 그 주변에는 다수의 제국군이 순찰중이라고 한다.",
			},
			{
			        title: "DARING ESCAPE",
			        text: "술집의 뒷문이 벌컥 열리고, 잔뜩 얻어맞은 한 솔로가 비틀거리며 걸어나온다.<br><br>그는 손목이 묶인 채로. 손에 블래스터를 쥐고 그가 방금 빠져나온 방을 향해 사격을 하고 있다.",
			},
			{
			        title: "STRANGE PATRONS",
			        text: "당신이 문을 걷어차고 들어갔을 때, 당신이 기대했던 것과는 달리 그 방은 도박장이 아니라 잘 꾸며진 제국군 감시 초소였다.<br><br>스크린들이 사방의 벽을 가득채우고 있고 다수의 스피커로 부터 치직거리는 소리가 들린다. 방안 곳곳에 컴퓨터와 감시 장비들이 여기저기 놓여있다. 그리고 방 뒷편에는 포스 필드로 만들어진 작은 감방이 있는데, 한 솔로가 그 곳에 갖혀있다.<br><br>\"조심해!\" 전투를 준비하는 병사들을 바라보며 한 솔로가 외친다.<br><br>그때 당신의 발아래에서 작게 덜거덕거리는 소리가 들려온다. 방의 전등이 깜박이더니 포스 필드가 사라진다. \"끝내주는 타이밍이야, 츄이.\" 한은 활짝 웃으며 가장 가까이에 있는 블래스터로 몸을 던진다.",
			},
			{
			        title: "TIME TO RUN",
			        text: "\"반갑군. 친구들!\" 한 솔로는 자신을 포로로 만들었던 병사들에게 블래스터를 쏘아대며 외친다. 그는 무언가 더 이야기를 하려다 멈추고, 제국군의 응사를 피해 엎드린다.<br><br>\"나중에 이야기 하자고!\" 그는 엄폐물을 향해 움직이며 말한다.",
			},
			{
			        title: "END OF MISSION #1",
			        text: "당신은 제국군을 피해 골목골목을 돌아 마침내 밀레니엄 팔콘에 도착한다. 해치에 서 있던 츄바카는 한솔로를 보자 으르렁댄다.\"그래, 그래, 알고 있다고!\" 한은 손사래를 치며 말한다.<br><br>\"자, 헤어지기 전에 이걸 받게, 이게 내가 그 병기에 관해 찾을 수 있었던 전부라네.\" 한은 팔콘에 올라타기 전에 당신에게 작은 데이터 큐브를 건낸다.",
			},
			{
			        title: "END OF MISSION #2",
			        text: "블래스터 광선 하나가 한의 어깨를 스친다. 한은 고통에 몸부림치며 골목길로 도망친다. 제국군이 그에게로 가는 길을 막으려든다. 당신의 시야에서 사라지기 전에 한 솔로가 당신에게 무언가를 던진다.<br><br>포화 속에서, 당신은 그가 던진 물건을 낚아채고 다른 방향으로 탈출한다. 그 물건은 작은 데이터 큐브였다.",
			},
			{
			        title: "ADDITIONAL REWARD",
			        text: "데이터 큐브에 바이스 장군이 개발 중인 제국군 주력 함선을 위한 병기에 관한 정보가 담겨 있었다. 그것은 최첨단 기술로 정교하게 만들어진, 반란군의 그 어떤 병기와 함선이라도 압도할만한 파괴적인 능력을 가지고 있는 물건이다.",
			},
	        ]
	},

        // >
	{
	        name: "4A : Incoming",
	        detail: [
			{
			        title: "SYNOPSIS",
			        text: "반란군 기지를 탐색하여 파괴하려는 제국 함대의 위협이 나날히 증가하는 가운데, 반란군은 바이스의 비밀 병기 설계도 분석을 계속한다.<br><br>더 많은 정보가 모일 때 까지, 반란군이 할 수 있는 일은 꾸준히 증가하는 제국의 군사력에 맞서 굳건히 버티는 것 뿐이다.",
			},
			{
			        title: "MISSION BRIEFING",
			        text: "반란군 엔지니어들이 바이스 장군의 비밀 병기 설계도 분석을 마무리 짓고 있다. 기밀 유지를 위해 사령부는 당신을 파견했다. 당신은 분석이 마무리 되는 과정을 지켜보고, 직접 그 결과물을 전달해야 한다.<br><br>충격적이게도 설계도 분석이 진행되던 반란군 연구 시설은 제국군의 공격으로 엉망이 되어있다. 설상가상으로 당신의 착륙선은 공격을 받아, 불시착 하게 된다.<br><br>제국군 부대에게 바짝 쫓기며 숲 속을 통해 도망치던 도중, 당신은 우연히 연구 시설에 다가오는 적을 감지할 목적으로 세워진 감시 초소에 도달한다. 당신은 이 곳에 연구 시설 및 비상 탈출 루트와 연결된 지하 터널망이 있다는 사실을 떠올린다.<br><br>당신이 제국군에게 잡히기 전에, 감시 초소 안에 있는 터널 입구를 찾아 낼 수만 있다면, 그것을 통해 탈출 할 수 있을 것이다.",
			},
			{
			        title: "SCHEMATICS",
			        text: "잔해들을 치우고, 당신은 마침내 아직 동작 중이며, 정보가 남아있는 단말기를 찾아낸다. 건물이 다시 한번 포격으로 흔들리고 있는 와중에, 당신은 필사적으로 파일을 뒤져 지하 터널에 대한 정보를 찾는다.<br><br>당신은 터널망 전체와 가장 빠른 탈출로가 표시된 지도 데이터를 찾았지만, 그 데이터는 일부 손상되어 있다. 이 초소에서 터널로 들어가는 방법이 있어야 할 곳에는 깨진 글자와 무의미한 선들만이 남아 있다. 당신은 이 지도 데이터의 다른 사본을 찾아야만 한다.",
			},
			{
			        title: "HIDDEN PASSAGE",
			        text: "먼지와 돌덩이들이 천장에서 비처럼 쏟아진다. 이 건물은 현재 지속적인 포격을 받고 있다.<br><br>당신이 밖에 있는 다수의 제국군을 상대로 목숨건 탈출을 고민하는 찰나, 당신은 지하 터널로 이어지는 통로를 여는 단말기를 발견한다.<br><br>당신은 명령어를 입력하고, 숨겨진 방폭문이 열리기를 기대한다. 하지만 그 대신에, 당신에게 귀에 거슬리는 마찰음과 함께 기계가 삐걱대는 큰 소음이 들려온다. 단말기 화면에 붉은색 경고가 나타난다.<br><br>다시 말해, 문이 고장났다.",
			},
			{
			        title: "END OF MISSION #1",
			        text: "당신이 방폭문을 비틀어 열고 마련한 틈으로 모두가 간신히 터널에 들어선 직후, 당신의 등 뒤에 커다란 폭발이 일어나 거대한 돌들이 쏟아져 내린다. 먼지와 바위 조각들이 터널로 쏟아져 들어오지만, 당신은 이미 출구를 향해 달리고 있다.<br><br>당신이 지상으로 나간 후에 제국군을 마주칠 확율이 없는 것은 아니지만, 어쨋든 당장은 고비를 넘겼다.<br><br>탈출에는 성공했으나, 연구 시설을 잃었기에 뒷맛이 씁쓸하다. 설계도와 반란군 엔지니어들이 그를 분석한 자료는 모두 사라졌다.",
			},
			{
			        title: "END OF MISSION #2",
			        text: "폭발과 함께 건물이 무너져 내린다. 육중한 암석 조각들이 머리위로 쏟아져 내리고 있다.<br><br>무너져내리는 건물 속에서 당신의 선택지는 두가지만 남게 되었다. 싸워서 길을 열거나, 항복하거나.<br><br>당신은 목숨을 걸고 싸울 준비를 하고 밖으로 돌진하지만, 밖에서 당신을 기다리던 수 많은 제국군 병사를 보고 멈출 수 밖에 없다. 수십개의 총구가 당신을 향해 있다. 당신의 선택지는 항복만이 남게 되었다.",
			},
	        ]
	},
	{
	        name: "> 4B : Drawn In",
	        detail: [
			{
			        title: "SYNOPSIS",
			        text: "데스 스타를 잃은 충격에 아직 남아 있지만, 제국은 군세를 회복하기 시작했다.<br><br>제국군 함대는 여러 곳으로 나뉘어 적극적으로 반란군을 사냥하고 있다. 은하계 곳곳에서 숨겨져 있던 반란군 시설들은 발각될 위기에 쳐해있다.",
			},
			{
			        title: "MISSION BRIEFING",
			        text: "당신은 훔쳐낸 병기 설계도를 분석중인 반란군 기술 시설로 다시 이동했다. 반란 연합의 희망은 이들의 연구 결과에 달려있다.<br><br>하이퍼스페이스에서 빠져나온 순간, 배가 바닥으로 곤두박질 쳤다. 조종사가 욕지거리를 내뱉으며 소리쳤다. \"스타 디스트로이어! 저놈들이 이쪽으로 견인 광선을 쐈어요!\"<br><br>대비할 시간이 많은 것은 아니지만, 조종사는 당신에게 적 함선의 전력 흐름 설계도를 보여 주었다.<br><br>\"잘 봐둬요! 여기, 여기, 그리고 여깁니다!\" 조종사는 화면을 가리키며 말했다. \"비행갑판에 충돌하는 순간 당신이 제정신을 유지하고 있다고 가정하고, 비행갑판에 내리자마자 발전소들을 부수고 선박의 이쪽 구획에 있는 견인 광선을 정지시켜야 합니다! 아주 신속하게 말이죠!\"<br><br>당신은 선박 밖으로 뛰어나왔고, 외부 포탑의 도움을 빌어 적들의 저항을 저지했다. 그런 다음 당신은 천천히 주갑판으로 올라가는 업무용 승강기에 올라탔다.<br><br>\"꼼짝마!\" 승강기가 제자리에 멈추고 마구 흔들릴 때 트루퍼가 나타나 소리쳤다. 당신은 포위된 것 같다. \"무기를 버리고 승강기에서 내려와라!\"<br><br>둘러싼 병사의 수를 세보니, 적들은 당신을 과소평가하고 있음이 분명하다.",
			},
			{
			        title: "",
			        text: "측면 복도의 문이 밀리며 열렸다. 평소 보던 것과는 사뭇 다른 제국군 병사가 밖으로 걸어 나왔다.<br><br>그자는 검은색과 빨간색으로 차려입고 끝부분에 칼날이 달린 기다란 지팡이를 들고 있었다. 당신은 그자의 정체를 모르지만, 외형과 태도로 보았을 때 강력한 적임을 알 수 있었다.",
			},
			{
			        title: "",
			        text: "제국군은 당신에게서 이정도의 저항을 예상하지 않았겠지만, 그들은 신속하게 당신의 공격에 적응하고 있다.<br><br>경보가 선박 전체에 울려퍼진다. 빨리 밖으로 나가지 않으면 당신은 제압되고 말것이다.",
			},
			{
			        title: "END OF MISSION #1",
			        text: "당신의 선박이 대기 중인 구역에는 제국 군인들의 시체들이 너부러져있다. 외부 블래스터는 엄폐물에 몸을 숨긴 스톰트루퍼들을 조준하고 계속 사격을 가하고 있다.<br><br>\"드디어 왔군요!\"당신이 배에 올라탈 때 조종사가 외쳤다. \"이제 더 이상 저놈들하고 놀아줄 시간이 없다고 생각했거든요.\" 조종사는 조종 장치를 내려치며 발사를 중지했다.<br><br>수송선은 터보레이저 사격을 이리저리 피하며 스타 디스트로이어를 완전히 빠져나 왔으며, 약간의 공격만 받은 채로 하이퍼 스페이스로 진입했다.<br><br>\"탈출할 수 있어서 다행이었군요.\" 당신이 체크인 했을 때 사령관이 안심하며 말했다. \"그런데 전초 기지에 관한 계획은 어쩌죠?\"<br><br>당신은 제국군의 전부를 살펴볼 수는 없었지만, 제국의 존재는 상당히 강했다. 신속한 스캔으로 밝혀진 바에 따르면 전초 기지에 남은 것은 아무것도 없다고 한다.",
			},
			{
			        title: "END OF MISSION #2",
			        text: "한 가지 결과뿐이다. 당신은 무수히 많은 제국 보병들 사이에서 쓰러졌다. 당신은 인상 깊은 투쟁을 보여줬지만, 이젠 쓰러졌고 사로잡혀 감금당하고 말았다.",
			},
	        ]
	},
	{
	        name: "> 5A : Chain of Command",
	        detail: [
			{
			        title: "SYNOPSIS",
			        text: "제국은 반란군에 대한 압박을 늘려가고 있다. 이미 몇몇 전초기지를 잃었으며 한발자국 정도 차이뿐이지만, 반란군은 가까스로 공포스러운 제국군 함대를 피해 몸을 피하고 있다.<br><br>이제 반란군은 공세를 취하여, 바이스 장군이 지휘하는 제국의 최중요 시설을 공격하려 한다.",
			},
			{
			        title: "MISSION BRIEFING",
			        text: "기술 설비를 잃고 절박한 심정의 최고 사령부는 지상을 수복하길 원했다.<br><br>이에 당신은 바로 코루스칸트로 파견되었다. 당신이 맡게 된 임무는 무슨 수를 써서라도 병기의 최종 세부 설계도를 찾아서 가지고 오는 것이다.<br><br>당신은 코루스칸트에 도착한 후, 바이스의 시설을 찾을 수 있을 때까지 이 임무를 위해서 며칠 전부터 잠입하고 있었다. 침입 계획 실행은 쉽지 않겠지만, 다행히 당신은 무사히 해낼 수 있다. 당신은 긴급 후퇴 시 사용할 폭발물을 들고 기지의 어두운 모퉁이를 통해 잠입했다.<br><br>\"바이스 장군님께서 도착하셨습니다.\" 복도에 울려 퍼지는 방송을 들은 당신은 상황에 딱 맞는 새로운 작전이 떠올랐다.<br><br>장군을 쓰러뜨리고 사로잡았을 경우에 그자를 심문할 수는 없겠지만, 장군의 지시 없이는 신병기 개발 계획에 지장이 생길 것이다.",
			},
			{
			        title: "",
			        text: "승강기가 도착했다. 내부에는 첨단 무기로 무장한 스카웃 워커가 구부린 자세로 놓여있다. 스카웃 워커는 조종사가 없는지 아무런 반응이 없다. 해치 근처에는 손바닥 인식 방식의 잠금 장치가 놓여있다. 총을 쏘지 않고서는 당신이 잠금 장치를 해제할 수 있을지는 미지수이다.",
			},
			{
			        title: "",
			        text: "보병들에게 호위를 받던 바이스는 워커를 향해 미친 듯이 달려갔고, 해치에 손바닥을 대고는 미끄러지듯 내부로 들어갔다.<br><br>\"아, 이제 좀 낫군.\"동력이 들어온 워커가 당신을 향해 회전하며, 증폭된 바이스의 목소리가 넓은 격납고에 울려 퍼진다. \"그래, 어디까지 했었지?\"",
			},
			{
			        title: "END OF MISSION #1",
			        text: "병기에 관한 것은 없었다. 이곳에 존재한 적도 없었다.<br><br>당신은 구역을 봉쇄한 뒤에, 바이스의 컴퓨터에서 최종 설계도를 검색해보았다. 우연히 설계도 대신 찾을 수 있던 것은 제국 함대의 위치와 일련의 전투 계획이었다. 이 모든 사태는 병기가 개발된 것처럼 보이는 장소에서 반란군의 공격을 기다리기 위한 거짓말이었다. 모두 함정이었다.<br><br>\"얼간이를 속이는 건 너무나 쉽지.\"당신이 바이스의 안내를 받아 터널을 탈출할때도, 바이스는 평정을 유지했다. \"네놈은 항상 끝까지 살아남으려 필사적이지. 그 점이 아주 자극하기 쉽단 말이야.\"<br><br>바이스가 말을 끝맺자, 닫힌 문이 폭발했다. 기회를 노리고 있던 바이스는 당신의 손아귀를 뿌리치고는 바닥으로 엎드렸고, 열린 틈으로 블래스터 사격이 빗발쳤다.<br><br>\"난 됐고, 저놈이나 처치해!\" 바이스가 제국군 병사의 도움을 떨쳐내고 격납고에 있는 당신을 가리키며 소리쳤다.",
			},
			{
			        title: "END OF MISSION #2",
			        text: "\"저놈부터 처리해!\" 바이스가 명령했다. \"절대 탈출하게 두지 마!\"<br><br>당신은 임무가 실패했음을 눈치 챘고, 탈출 경로에 설치해둔 폭발물을 작동시켰다.",
			},
	        ]
	},
	{
	        name: "> 5B : The Source",
	        detail: [
			{
			        title: "SYNOPSIS",
			        text: "제국 함대의 격렬한 공격으로 반란군은 전면적으로 후퇴하여, 재집결할만한 장소를 찾을 때 까지 흩어질 수 밖에 없었다.<br><br>한편, 반란군 사령부는 바이스 장군의 파괴 병기의 최종 설계도를 확보할 방법을 찾고 있다. 만약 이것에 성공한다면 열세에 놓인 전황을 뒤집을 완벽한 기회가 될 수 있을 것이다.",
			},
			{
			        title: "MISSION BRIEFING",
			        text: "\"요원들이 바이스의 공급 망에 쓰이는 기초 제조 공장을 추적하고 있어요.\"사령관이 정보를 제공했다. \"정보가 부족하지만, 해당 기록은 병기의 시제품의 위치까지 담겨있는 배송 패턴일수도 있어요.\"사령관의 목소리는 절망적이면서도 들떠보였다. \"이 정보는 진짜일 가능성이 있어요. 잘해 보도록 해요.\"<br><br>공장의 보안은 놀라울 정도로 철저해서 문을 해킹하거나 뚫는 데에 상당한 시간이 소요됐다. 당신은 매 순간 발각될 위험에 처해있었기에 공격할 기회를 포기하려는 참이었다.<br><br>\"네 자식의 핑계는 상관없어. 그 빌어먹을 짐승들을 유지 관리하기 힘들면 죽여 버려야지.\"화가 난 장교가 복도로 내려오고 있다. 장교는 통신기에 대고 말했다. \"내가 이 쓰레기 같은 구덩이로 또 와야 할 일이 생기면 네놈이 짐승의 다음 먹이가 될 줄 알아.\"<br><br>장교가 통신기를 내리는 순간 엄폐물에서 튀어나온 당신은 장교의 가슴팍에 블래스터를 들이댔고, 함께 움직여줄 것을 요구했다.",
			},
			{
			        title: "",
			        text: "\"알다시피 원하는 대로 되진 않을 거야.\"장교가 다른 고유 코드를 입력하며 말했다. \"내 부하들이 날 보호하려 들걸.\"<br><br>문이 열리고 수십 발의 블래스터 볼트가 장교와 근소한 차이로 스쳐갔다. \"어딜 쏘는 거야, 개자식들아!\"장교는 소리쳤다.",
			},
			{
			        title: "",
			        text: "\"이봐, 내 생각엔 우리가 서로 합의를 볼 수 있을 것 같은데.\"당신이 목적지에 가까워질수록 장교는 더욱 긴장하는 것 같다. \"이봐, 넌 지금 아무 것도 모르고 있어!\"<br><br>장교는 입 발린 소리를 해댔지만 결국 문을 열고 말았고, 얼굴에는 땀이 가득했다.",
			},
			{
			        title: "END OF MISSION #1",
			        text: "장교는 침을 삼키며 명령 단말기 반대쪽으로 뒷걸음질 쳤다. \"거봐, 보다시피 시간 낭비였지.\"<br><br>얼핏 봐서는 장교의 말이 옳은 듯하다. 처음 본 장소에는 수많은 화물이 있었지만, 병기와 관련 있는 재료는 없었다.<br><br>몇 가지 질문을 던지자, 장교는 으스댔다. \"여기에 그 병기는 없어!\" 장교가 소리쳤다. \"전부 반군 함대를 유인하기 위한 속임수야. 내가 스트랭 제독의 작전이 훨씬 더 적합하다고 말했..\"<br><br>당신은 장교의 말을 끊고 새로운 정보를 염두에 둔 채 단말기를 조사했다. 사실이었다. 당신은 이 모든 속임수의 근원을 볼 수 있었다. 이 정보와 사로잡은 장교에 따르면 아마도 이것을 토대로 전세를 반란 연합 쪽으로 돌릴 수 있을지도 모른다.",
			},
			{
			        title: "END OF MISSION #2",
			        text: "장교가 당신에게서 멀리 도망가며 소리쳤다. \"멍청아! 저 자식들을 쏴버려! 탈출하지 못하게 해!\" 사방에서 경보가 울렸고, 당신은 제국군을 돌파하면서 그 장교를 사로잡으려 애썼다.<br><br>그러나 너무 늦었다. 그 장교는 열린 틈사이로 사라졌고 문은 미끄러져 닫히며 잠기고 말았다. 당신이 이 문에 시간을 허비하면, 장교는 이미 사라지고 없을 것이다.",
			},
	        ]
	},
	{
	        name: "- 41p",
	        detail: [
			{
			        title: "SYNOPSIS",
			        text: "바이스의 진정한 계획을 알아낸 반란 연합이 우위를 점하게 됐다!<br><br>반란군 함대가 오드 만텔 상공의 제국군과의 교전을 준비하고 있을 때, 요원들은 바이스의 비밀 요새로 침투하게 될 것이다. 그들은 마지막 임무로 바이스 장군에게 맞서 그를 완전히 쓰러뜨려야 하는데...",
			},
			{
			        title: "MISSION BRIEFING",
			        text: "당신이 탄 수송선은 치열한 전장에서 타이 파이터와 터보 레이저 사격을 요리조리 피했다. 반란 연합의 함대는 바이스의 매복을 끄집어내고 함정을 드러내기 위하여 전투를 개시한 척했다.<br><br>당신이 행성의 대기권으로 하강하고 있을때 구름 위의 전장은 섬광과 불꽃으로 가득했다. 하강하기 전에 알 수 있었던 것은 반란 연합이 우세를 점하고 있었다는 점이다.<br><br>당신은 제국군 지상 기지에서 바이스의 개인 셔틀을 추적했다. 바이스를 사로잡으면 전투를 끝내고 반란 연합이 승리하게 될 것이므로 가능하면 바이스를 산채로 둬야한다.",
			},
			{
			        title: "",
			        text: "문이 열리자 손을 뻗은 다스 베이더 앞에 살짝 떠올라 까치발을 딛고 있는 바이스가 보였다.<br><br>\"베이더 경, 선처를!\" 바이스 장군은 자신의 유니폼에 달린 목깃을 두 손으로 쥔채로 질식하지 않으려 애쓰면서 말했다. \"단순히 조금...차질..이...있었...\"<br><br>당신이 장군을 구할지 두려움 속에 도주할지 결정하기도 전에, 바이스는 바닥에 내팽개쳐졌다.<br><br>베이더가 천천히 당신을 향해 돌아섰고, 방안에는 냉혹한 침묵과 베이더의 호흡 장치에서 쉭쉭거리는 소리만 들려왔다. 베이더는 당신을 살폈으며, 이윽고 라이트세이버에 타오르는 듯한 붉은 빛이 감돌았다.",
			},
			{
			        title: "END OF MISSION #1",
			        text: "당신과 일행은 잘 퍼져서 베이더가 한 사람을 집중 공격하기 어렵게 하며, 베이더를 수세로 몰아넣었다. 이윽고 당신은 정확한 공격을 해내며, 베이더를 밀어내기 시작했다.<br><br>베이더는 공격을 받고 휘청거렸으며, 당신은 스스로 베이더를 쓰러뜨릴 수 있을 것이라 생각했다. 베이더는 당신이 계속하여 쏟아 붓고 있는 사격을 무시한 채 전투를 중단하고 두 팔을 올렸다. 그리고선 방이 흔들렸고 벽은 금속이 부딪히는 소리를 내며 안쪽으로 찌그러졌다. 건물이 베이더의 강력한 힘 앞에 찢어발겨지며, 당신은 바닥으로 내팽개쳐졌다.<br><br>당신이 뒤엉킨 잔해에서 기어 나오는 동안, 베이더의 흔적은 사라지고 없었다. 당신은 수송선을 타고 떠나면서 주위의 우주에 떠다니고 있는 제국군 함대의 잔해를 볼 수 있었다. 당신은 전쟁이 끝나려면 멀었단 것을 알지만, 당신의 노력은 반란 연합의 대승에 큰 기여를 해냈다.",
			},
			{
			        title: "END OF MISSION #2",
			        text: "베이더의 힘은 너무나도 강력했고, 그 힘 앞에 일행은 하나씩 쓰러져갔다.<br><br>살아남은 자는 포로가 될 것이다. 당신이 들은 바에 따르면, 하늘 위의 반란군은 당신이 다크 로드와 분투하는 동안 패배했다고 한다. 당신은 이게 허위정보일 것이라 생각하지만, 확실한 정보는 알기 어렵다.<br><br>코루스칸트에서 벌어진 당신의 재판은 큰 구경거리가 되었다. 최근 몇 달 간 당신이 벌인 활동이 주제였다. 그리고 당신은 지난 업적을 회상하며 떳떳해했다. 결국 당신은 반역죄로 기소 당했으며, 사형이 선고되었다.<br><br>당신은 지난 시간 동안 반란 연합에 공헌한 결과를 알 수 없게 되었다. 제국의 선전에도 불구하고 당신은 반란 연합이 승리하였고 그 무엇보다 당신의 희생을 기억해주리라 믿고 있다.",
			},
	        ]
	},
	{
	        name: "- 43p",
	        detail: [
			{
			        title: "SYNOPSIS",
			        text: "반란군의 스파이들이 비밀 병기가 존재하는 장소를 찾아냈다. 바이스를 멈춰야 하는 때가 온 것이다.<br><br>반란군 함대는 비밀 병기가 있는 성계로 이동하여 비밀 병기가 완전히 가동되기 전에 파괴하기 위해서 바이스를 향해 총력을 다한 공격을 감행할 태세를 갖추고 있는데...",
			},
			{
			        title: "MISSION BRIEFING",
			        text: "당신은 병기를 파괴하고 설계도를 훔칠 준비를 했다. 그리고 바이스의 추적과 군대를 물리치기 위해 바이스의 시설로 향하는 길을 뚫었다. 당신은 그 시설에 아무도 없으리라곤 기대하지 않았다.<br><br>\"여긴 비어 있는 것 같은데,\" 조종사가 스캔을 완료하고선 말했다. \"저기 위치를 벗어난 몇몇 트루퍼가 있긴 하지만, 중요치는 않아 보이는군요.\" 착륙 지점에서 당신은 그 어떤 생산과 연관된 흔적도 찾아볼 수 없었다. 지휘 통제실에 도착했을 때, 유일하게 찾을 수 있었던 것은 \"반란군 함대\" 라고 표시된 함선들을 향해 수많은 각도에서 공격하려는 계획이었다.<br><br>당신은 뒤에서 난 육중한 발소리를 들었고 문은 닫히기 시작했다.",
			},
			{
			        title: "",
			        text: "\"언제나 필사적이군.\" 격납고의 문이 열리자 증폭된 목소리가 울려 퍼졌다.<br><br>바이스의 개조 워커 하나가 탑재한 다양한 무기를 당신에게 겨누며 서있었다. \"신병기, 새로운 위협에 대해 조금만 흘려보내면 네 놈은 단순한 소문에 위험을 무릅쓰더군. 어떻게 너 같은 작자들이 은하계를 지배한다는 거지?<br><br>\"난 그래도 네놈은 속지 않으리라 조금 기대했지만,\" 바이스는 실망스러운 어투로 말했다. \"그래, 신병기는 연극이었지. 네 잘난 함대는 매복 당했으니 파괴되겠군. 같은 꼴을 당하기 싫다면, 항복하지 그래.\"",
			},
			{
			        title: "",
			        text: "바이스의 다른 워커가 밖에서 격납고를 향해 걸어 들어왔고, 당신은 쓰러뜨린 워커의 조종석에서는 바이스 대신 송신기만을 찾을 수 있었다.<br><br>\"넌 이길 수 없다,\" 바이스가 말했다. \"항복하..\"<br><br>정적이 흐르고 워커의 제어 장치가 터졌다. \"흠..\" 통신기를 통해 당신의 조종사의 목소리가 들려왔다. \"글쎄, 그리 어렵진 않던데,\" 워커가 앞뒤로 회전했다. \"조금만 더 해보면 익숙해지겠는데요.\"",
			},
			{
			        title: "",
			        text: "전방에는 무기와 갑판을 덧댄 또 다른 개조 워커가 서있었다. 꼭대기에서 바이스가 몸을 숙이며 고개를 저었다. \"내 신호를 가로채다니 아주 똑똑하군. 너무 자만하지 않는 게 좋아.\" 바이스는 조종석으로 들어갔다.",
			},
			{
			        title: "END OF MISSION #1",
			        text: "당신은 워커에서 부상당해 의식이 없는 바이스를 끌어내고 포박했다. 당신은 수송선으로 향하며 반란군 함대에게 경고를 전했다.<br><br>전투는 이미 시작되어 있었다. 반란군 함선들은 작은 군대들에게 유인당하고 있었지만, 당신이 경고가 더 규모가 큰 제국의 군대가 퇴로를 막기 전에 도달하였다.<br><br>당신의 경고로 인해 반란군 함선들은 아슬아슬하게 퇴로로 방향을 틀었고, 그쪽에는 수많은 제국군대가 반란군 함대를 향해 다가오는 중이었다.<br><br>당신의 사령관으로부터 통신이 들어왔다. \"해냈어요! 사상자가 조금 있었지만, 자칫하면 더 큰 사태로 번질 수도 있었어요. 우리는 모두 그대에게 목숨을 빚졌군요. 고마워요. 포스가 진정으로 그대와 함께하는군요.\"",
			},
			{
			        title: "END OF MISSION #2",
			        text: "바이스는 자비를 베풀어 갖은 방법으로 당신을 치료했다. 당신은 상처로 인해 음식을 제공받고, 시설 내에서 제한된 움직임만을 보장받았다.<br><br>반란군 함대는 행성 상공에 있던 매복으로 인해 산산조각 났으며 소중한 여러 함선을 잃고 말았다. 전투가 끝나고 바이스는 당신을 풀어줬다.<br><br>\"실패한 사태를 보아하니 반란군에게 돌아갈 것으론 보이지 않는군.\" 바이스는 당신을 풀어주며 말했다. \"미래에 행운이 있길 빌어주지. 지금 이 패배의 고통이 무뎌지면 우리에게 돌아서도 좋아. 난 항상 네가 가진 기술을 써먹을 준비가 되어있거든.\"",
			},
	        ]
	},

        // Side Mission : Red (Hero)
        { title: "<br>Side Mission : Red (Hero)" },
	{
	        name: "Fenn Signis - Brushfire",
	        detail: [
			{
			        title: "SYNOPSIS",
			        text: "온데론은 제국과 반란군의 전투가 벌어진 최초의 전장 중 하나이다. 그 전투에서 펜 시그너스의 영웅적 활약은 온데론 해방에 큰 역할을 했었다.<br><br>이제 제국은 이 반제국 행성에 보복을 감행한다. 펜은 다시 한번 온데론을 제국군으로 부터 수호할 것을 명받았다.",
			},
			{
			        title: "MISSION BRIEFING",
			        text: "\"서둘러!\" 펜이 덤불 사이로 달려가며 외쳤다. 펜은 예의도 차리지 않고, 반란군 최고 사령부의 근시안적인 판단에 불만을 표했다. 펜은 반복해서 지원을 요청했지만, 사령부는 너무 위험하다는 이유로 거절했다.<br><br>\"차라리 다행일지도 모르겠군.\" 펜은 고개를 흔들며 말했다. \"사령부가 보낸 어중이 떠중이가 일을 더 망치게 될 수도 있겠지.\"",
			},
			{
			        title: "SMALL VICTORY",
			        text: "끼익대는 금속성과 함께 워커의 상단부가 땅으로 쓰러지고, 곧 기폭 장치가 작동해 거대한 폭발이 일어난다.",
			},
			{
			        title: "END OF MISSION #1",
			        text: "폭발물들이 제거되고 제국군의 우위는 먼지같이 사라진다. 펜은 계속 전진하며, 잔인하리만큼 효율적으로, 아직 후퇴하지 않은 어리석은 제국 병사들을 쓰러뜨린다.",
			},
			{
			        title: "END OF MISSION #2",
			        text: "폭발이 땅을 뒤흔들고 불길이 사방을 휩쓴다. 펜은 싸움을 계속하고, 끊임없이 적 병사를 쓰러뜨린다.<br><br>그 모든 것이 헛되이, 반란군은 쏟아지는 포화의 열기와 연기 속에서 버티지 못하고 밀려나고, 후퇴 중에 펜은 그가 피땀흘려 해방시켰던 대지가 불타오르는 것을 지켜볼 수 없다.",
			},
	        ]
	},
	{
	        name: "Diala Passil - Temptation",
	        detail: [
			{
			        title: "SYNOPSIS",
			        text: "젊은 추방자 다이알라는 스승의 죽음에 대한 악몽을 꾸고 있으며, 그것은 점점 심해진다.<br><br>제다이 마스터 슈 옌이 죽음을 맞이한 장소에는 어둡고, 타락한 에너지가 남아있다. 그 사악한 힘은 광대한 우주를 가로질러 다이알라를 끌어당기며, 매순간 그녀를 괴롭하고 있다.",
			},
			{
			        title: "MISSION BRIEFING",
			        text: "당신은 두꺼운 안개가 자욱한 숲으로 조용히 이동한다. 이곳에 돌아오게 된 슬픔과 그 보다 더한 고통이 다이알라의 표정에 드러난다.<br><br>이곳에서 느낄 수 있는 것은 어둠뿐이다. 당신이 다이알라의 스승이 죽은 곳 근처에 이르자, 현재와 과거의 적들의 환영이 안개 속에서 나타나 당신을 공격한다.",
			},
			{
			        title: "HATRED",
			        text: "어둠 속에 다이알라의 스승, 슈 옌의 희미한 영체가 서있다. 슈 옌은 외친다. \"다이알라, 제발! 이리 돌아와다오!\"<br><br>고통스러운 비명과 함께 스승의 영체는 당신이 알고 있는 공포스러운 적의 모습으로 바뀌어간다. 이를 목격한 다이알라는 슬픔에 울부짖으며, 적을 향해 달려 나간다.",
			},
			{
			        title: "END OF MISSION #1",
			        text: "다이알라는 스승을 살해한 자의 모습을 한 희미한 영체 앞에서 멈춰서 무릎을 꿇었다. 다이알라는 속삭인다. \"스승님, 부디 절 용서하세요.\"<br><br>다이알라의 말과 함께 영체는 사라지고 안개는 땅으로 스며든다. 어두운 기운이 사라지고, 남아 있는 것은 근처의 받침대 위에 놓인 물건 하나 뿐이다.",
			},
			{
			        title: "END OF MISSION #2",
			        text: "당신은 숲의 땅바닥에서 깨어났다. 이미 몇 시간이 흐른 후였고 의식을 잃었던 순간조차 기억나지 않는다.<br><br>안개는 사라졌지만, 섬뜩한 어둠의 기운이 남아있다. 아무도 다치지는 않았음에도, 당신은 어떠한 기회를 잃어버린 것 같은 느낌을 떨쳐버릴 수 없다.",
			},
	        ]
	},
	{
	        name: "Jyn Odan - High Moon",
	        detail: [
			{
			        title: "SYNOPSIS",
			        text: "한때 진 오단의 동료였던, 스자크라는 이름의 트랜도샨은 과거에 그녀를 배신하고 반란군을 제국에 팔아넘겨 자신의 부를 쌓았다.<br><br>진은 최근 스자크의 최근 소재를 파악했고, 이제 그에게 마땅한 응보를 내릴 기회를 잡았다.",
			},
			{
			        title: "MISSION BRIEFING",
			        text: "당신은 숨어서 스자크가 모습을 드러내길 기다리고 있다. \"여기가 그놈 소유의 위성이 분명해. 놈은 결국 모습을 드러내게 될거야.\" 진은 주변을 쏘아보며 단언했고, 당신은 꽤 오랫동안 기다리고 있다.<br><br>\"저기 온다.\" 진이 길 아래를 가리킨다. 스자크는 소규모의 제국군 병력을 대동하고 술집에서 걸어나온다. \"또 다른 거래를 하나보지, 응? 위성 하나로는 부족했나봐?\"<br><br>당신이 말릴새도 없이, 진은 블래스터를 쏘며 엄폐물에서 뛰쳐나가 앞으로 내달린다. 스자크는 당황하여 허둥지둥 도망치고, 블래스터의 광선이 그의 머리를 아슬아슬하게 비껴나가는 사이, 그는 자신의 술집으로 뛰어 들어가 문을 세게 닫는다.<br><br>당신이 진을 다 따라잡지 못한 사이, 스자크의 수하와 그의 동맹인 제국군 병사들이 무기를 뽑는다.",
			},
			{
			        title: "THE GUNFIGHT",
			        text: "술집의 문이 천천히 열리며 깡마른 트랜도샨이 느긋하게 걸어 나왔다.<br><br>\"이런, 이런,\" 스자크는 그르렁 거리며 웃는다. \"진 오단. 이런 날이 올 줄이야.\" 그는 권총집에 있는 블래스터로 손을 뻗는다.",
			},
			{
			        title: "END OF MISSION #1",
			        text: "부상당한 스자크는 골목길로 도망친다. 진이 그를 따라갔다. 두 번의 블래스터의 총성이 들리고, 곧 조용해진다.<br><br>오래 지나지 않아, 진은 블래스터를 권총집에 넣으며 모습을 드러낸다. 그녀는 뒤도 돌아보지 않으며 말한다. \"가자고,\"",
			},
			{
			        title: "END OF MISSION #2",
			        text: "진은 소리치며 엄폐물을 뛰어넘어 몇발이라도 더 블래스터를 쏘려 한다. 그 때 블래스터 볼트 세 발이 진의 가슴팍에 명중하고, 그녀는 쓰러진다. 당신은 적을 상대하는 동시에 천천히 후퇴하면서 간신히 살아있는 진을 수송선으로 끌고온다.<br><br>\"또 보자고, 진...\" 통신이 들어온다. \"곧 나를 다시 찾게 될거다!\" 스자크는 한참 동안 비웃음을 남기고, 당신은 진이 정신을 잃고 있는 것이 다행이라 여긴다.",
			},
	        ]
	},
	{
	        name: "Gaarkhan - Indebted",
	        detail: [
			{
			        title: "SYNOPSIS",
                                text: "제국군의 매복 공격으로 가르칸의 형제인 지릿트가 사망했고, 그가 평생 충성을 맹세한 다른 우키가 포로가 되었다.<br><br>그 누구도 구출을 시도하지 못하는 상황에서, 그의 형제의 맹세를 지킬 의무는 카르칸의 몫이 되었다.",
			},
			{
			        title: "MISSION BRIEFING",
			        text: "당신이 줄지어선 작은 건물들에 접근하자 가르칸이 작게 으르렁거렸다. 경비 몇 명과 센트리 건들이 눈에 띄고, 웅웅대는 기계 소음이 들린다. 소수의 포로는 구속구를 끌며 주변을 돌아다니고 있지만, 대다수는 감방에 갖혀있다. 당신의 눈에 띈 포로 중에 우키는 없다. 당신이 찾는 우키, 쇼르타다는 근처 어딘가의 감방에 갖혀있을 것이다.",
			},
			{
			        title: "PRISON GUARDS",
			        text: "감방 앞을 지키던 스톰트루퍼들이, 당신이 그들의 동료들을 뚫고 전진하는 당신을 보고 앞으로 튀어나와 헤비 블라스터를 발사할 준비를 한다.",
			},
			{
			        title: "DIVERT POWER",
			        text: "수용소 장교들은 앞뒤로 뛰어다니면서 경비병들에게 정신없이 지시를 내린다. 장교 하나가 통신 장비에 달려들어 구역 전체에 명령을 내린다. \"반란군놈들이 전진한다! 전력을 남은 펄스 캐넌에 집중해! 저놈들을 막으라고, 이 얼간이들아!\"",
			},
			{
			        title: "END OF MISSION #1",
			        text: "당신이 블래스터로 쇼르타다의 발목에 달린 구속 장치에 부수자, 쇼르타다는 고함을 지르며 기지에 남아있는 스톰트루퍼들에게 돌진한다. 광분한 동족이 적들을 휩쓴 자리 뒤를 따르며 가르칸은 다른 포로들을 해방한다.",
			},
			{
			        title: "END OF MISSION #2",
			        text: "방어가 너무 두터워서 당신은 퇴각할 수밖에 없다. 구출 지점에서 당신이 수송선에 올라탈 때, 가르칸은 슬픔에 가득차 낮게 으르렁거린다. 그의 형제가 했던 충성의 맹세는 이루어지지 못했다.",
			},
	        ]
	},
	{
	        name: "Mak Eshka'rey - Loose Cannon",
	        detail: [
			{
			        title: "SYNOPSIS",
                                text: "과거의 커다란 실패로 언제나 고통받던 마크 에슈카레이에게 구원받을 수 있는 기회가 찾아왔다.<br><br>마크가 파괴공작에 실패했던 전초기지를 방어하는 주둔군이 잠시 자리를 비웠다. 이제 마크는 오래전에 완수하지 못했던 임무를 끝낼 완벽한 기회를 잡았다.",
			},
			{
			        title: "MISSION BRIEFING",
			        text: "당신은 이 시설을 파괴하려는 집착이 걱정됐다. 마크는 여전히 이 시설이 가지는 중요성을 말해주지 않았으며, 그의 태도는 매우 격정적이다.<br><br>무슨 말이냐면, 당신이 시설의 주 격납고에 도착할 때까지, 마크는 조종사가 자리를 비운 정찰 워커로 꽤나 즐거운 시간을 보내고 있었다.",
			},
			{
			        title: "PRESS THE ADVANTAGE",
			        text: "사방에서 AT-ST를 향해 맹공이 쏟아지자, 마크는 욕를 하며 워커의 꼭대기에서 뛰어내린다.<br><br>마크는 지상으로 곤두박질쳤고, 마크가 일어나려 할 때, 그가 가지고 있던 ‘전술적 이점’이 폭발했고 그는 다시 한 번 내동댕이쳐졌다.",
			},
			{
			        title: "END OF MISSION #1",
			        text: "마크는 시설에 폭발물을 설치하기 전에 시제품들의 부품을 회수할 요량으로 시설을 샅샅이 뒤진다.<br><br>당신은 어느 정도 안전한 거리까지 떨어져서, 쓸데없이 거대한 폭발과 함께 시설이 산산조각나, 연기가 피어오르는 것을 바라본다.",
			},
			{
			        title: "END OF MISSION #2",
			        text: "\"또 다시 실패할 순 없어!\" 당신이 마크를 끌고 이 행성을 떠나려고 하는 와중에도 마크는 앞으로 나아가려 하며 외친다. 수송선 안에서 마크는 분노를 삼키며, 구석에 웅크리고 앉아 낮은 목소리로 계속해서 중얼거렸다. \"다음번엔... 반드시...\"",
			},
	        ]
	},
	{
	        name: "Gideon Argus - Friends of Old",
	        detail: [
			{
			        title: "SYNOPSIS",
                                text: "기드온 아르거스는 전설적인 특수 부대, 세이버 팀의 창립 멤버였다. 하지만 멤버 중 배신자가 있었으리라 의심되는 작전의 실패 후, 그는 그의 오랜 동지들 사이에서 누구를 믿어야 될지 모를 상황에서 팀을 떠났다.<br><br>그리고 최근, 세이버 팀의 멤버들은 그들의 옛 지휘관에게 도움을 바라며 연락을 해 왔다."
			},
			{
			        title: "MISSION BRIEFING",
			        text: "배신자의 존재가 사실로 밝혀졌다. 당신은 제국군 전투기를 간신히 따돌리고 공격을 받고 있는 항성계에 도착했다. 당신은 약속 장소 근처에 안전히 착륙할 수 있었다.<br><br>제국군이 이 지역을 샅샅히 수색하고 있으며, 기드온의 옛 동지들의 흔적은 찾을 수 없다.",
			},
			{
			        title: "END OF MISSION #1",
			        text: "기드온과 동지사이의 재회는 어색한 사과로 시작된다. 하지만 결국 술자리에서 지난 이야기가 오가며 오래된 우정은 회복되었다.<br><br>긴 밤이 흐르는 동안, 기드온의 수많은 공적이 드러났다. 당신은 당신이 기드온에 대해 궁금해했던 것보다 많은 것들을 알게 되었다.",
			},
			{
			        title: "END OF MISSION #2",
			        text: "기드온은 당신과 떠나며 동지들의 죽음을 슬퍼했다. 그는 자신의 다리에 손을 가져다 댔다. 당신은 그가 오래 전에 다리에 부상을 입었다는 것을 기억했다. 귀환하는 도중 기드온은 단 한마디도 하지 않았다.",
			},
	        ]
	},

        // Side Mission : Green (Selectable)
        { title: "<br>Side Mission : Green (Selectable)" },
	{
	        name: "Sorry About the Mess (2-4, Han Solo Ally, Core)",
	        detail: [
			{
			        title: "SYNOPSIS",
			        text: "수완 좋은 밀수꾼인 한 솔로는 반란군에 승리에 큰 기여를 했다. 그는 자신의 헌신에 대한 보답을 요구하는 것을 부끄러워하지 않기에, 자신의 일에 반란군에 도움을 요청했다.<br><br>그가 이 작전은 제국의 활동을 방해하는 효과도 있다고 단언했기에, 반란군은 그의 요청을 기꺼이 받아들였다.",
			},
			{
			        title: "MISSION BRIEFING",
			        text: "\"딱 맞춰 왔군,\" 당신이 도착하자 한 솔로가 말한다. \"이 근처에서 한 제국군 장교가 어떤 작전을 수행 중이라고 들었다네.\"<br><br>\"우선, 내가 먼저 그곳을 둘러 봤는데, 꽤나 단단히 잠겨 있었지,\" 한이 당신을 향해 작은 금속제 카드를 흔들며 말한다. \"하지만 경비들이 키카드가 소중히 다루진 않더군.\" 한이 활짝 웃는다.",
			},
			{
			        title: "OLD FRIENDS",
			        text: "문이 미끄러지며 열리고 경보가 울리는 와중에 장교가 한을 바라본다. \"한? 여기서 뭐 하는거야?\" 한은 웃었다. \"반갑군, 게린. 자네가 돈을 써서 군사위원회의 한 자리를 차지 했다고 들었어. 그냥 축하해주러 왔지.\" 한은 자신의 블래스터를 들어올렸다.",
			},
			{
			        title: "END OF MISSION #1",
			        text: "\"나르 샤다에서의 일에 대해 나쁜 감정은 없어,\" 한은 비꼬는 투로 말한 뒤, 당신을 향해 돌아서서 웃는다. \"고맙네. 친구, 빚을 졌군. 언젠가 자네가 궁지에 몰리게 되면, 내가 빚을 갚을 수 있을 것 같군.\"",
			},
			{
			        title: "END OF MISSION #2",
			        text: "한이 몸을 웅크리고 블래스터의 일제 사격이 머리 위를 스쳐지나간다. \"하,\" 한이 응사하며 말한다. \"저렇게 많을 줄은 몰랐는데.\"<br><br>당신이 수에 밀려 도망칠 때 까지 제국군의 증원은 계속되었다.",
			},
	        ]
	},
	{
	        name: "Homecoming (3-4, Luke Skywalker Ally, Core)",
	        detail: [
			{
			        title: "SYNOPSIS",
			        text: "반란군의 새로운 파일럿 모집에 참여한 루크 스카이워커는 며칠간 소식이 없었다.<br><br>반란군의 영웅이 된 루크는 제국군과 현상금 사냥꾼들에게 최우선 목표가 되었기에, 반란군 최고 사령부는 루크가 중대한 위험에 빠진게 아닐까 심히 걱정하고 있다.",
			},
			{
			        title: "MISSION BRIEFING",
			        text: "당신이 그의 안전 가옥 근처로 다가갔을 때, 루크에게서 통신이 들어온다. \"드디어 왔군요. 아무도 오지 않을 거라는 생각이 들기 시작했었어요.\"<br><br>농장에는 제국군이 가득하다. 당신은 늦지 않게 도착한 모양이다.<br><br>\"제 수송선이 차고에 있어요,\"당신이 다가가자 루크가 창문 너머로 손을 흔들며 말한다.",
			},
			{
			        title: "THE DARK LORD",
			        text: "차고의 문이 열리자 그곳에는 루크의 T-16과 함께 예상치 못한 것들이 있었다.<br><br>제국군 스톰트루퍼 분대가 블래스터를 들고 반란군의 영웅을 사로잡을 준비를 하며 매복하고 있었다.<br><br>당신은 병사들 틈에 서있는 다스 베이더의 모습을 보고 경악한다. 그는 한손에 라이트세이버를 든 채로 다른 손으로는 루크와 당신을 가리키며 부대에게 공격을 지시한다.",
			},
			{
			        title: "END OF MISSION #1",
			        text: "T-16이 지상군의 사격을 회피하며 하늘로 부상한다. 당신이 탈출을 위해 서둘러 배로 돌아 왔을 때 메시지 하나를 받았다.<br><br>\"고마워요, 아슬아슬했어요.\" 루크가 말한다. 그는 안심한 듯 하다. \"당신에게 빚을 졌군요.\"",
			},
			{
			        title: "END OF MISSION #2",
			        text: "당신은 블래스터의 포화 속에 루크를 내버려둔 채 돌아왔다. 당신은 후퇴할 수밖에 없었으며, 루크가 자력으로 탈출할 수 있기만을 간절히 기원한다.",
			},
	        ]
	},
	{
	        name: "The Spice Job (2-7, Chewbacca Ally, Core)",
	        detail: [
			{
			        title: "SYNOPSIS",
			        text: "츄바카에게 그의 동료인 한 솔로의 빚은 큰 걱정거리가 되었다. 한은 원치 않지만, 츄바카는 그를 쫓는 자바 헛을 방해하려는 작전을 준비했다.<br><br>이 작전이 성공하면 크레딧도 벌어들이고, 자바 헛의 주의를 끌어 잠깐이라도 한 솔로에게 한숨 돌릴 시간을 마련해 줄 수 있을 것이다.",
			},
			{
			        title: "MISSION BRIEFING",
			        text: "위케이 하나가 창고의 바깥 복도를 지키고 있는걸로 보아 제대로 찾아온 듯 하다. 당신이 다가가자 그는 당신을 노려보며 블래스터로 손을 가져간다.<br><br>츄바카는 소리를 지르며 앞으로 돌진한다. 츄바카는 당황한 문지기를 낚아채서 문을 박살낼 때까지 문 쪽으로 계속해서 내리친다.<br><br>츄바카는 난타당해서 의식을 잃은 위케이를 내려놓으며 안쪽으로 걸어가고, 당신은 그 뒤를 따른다.",
			},
			{
			        title: "THE BACK ROOM",
			        text: "당신은 향신료의 톡 쏘는 향을 맡을 수 있었다. 블래스터의 총구가 당신을 향한다. 숨겨둔 대량의 향신료를 지키는 최후의 방어선이 당신을 저지한다.",
			},
			{
			        title: "END OF MISSION #1",
			        text: "당신을 가로막는 적들을 깔끔하게 정리하며 훔친 향신료를 끌고나온 뒤에, 츄바카는 도움에 대해 감사를 표한다. 그는 당신이 도움을 필요로 하면 기쁘게 당신을 돕겠다고 한다.",
			},
			{
			        title: "END OF MISSION #2",
			        text: "자바 헛은 자신의 자산을 잘 지키고 있었다. 당신이 마주친 방어 병력은 단순히 수가 많았다. 당신과 츄바카의 시도는 잠시나마 헛을 정신 없게 만들고, 두통을 일으킬 것이다. 하지만 역시 작전이 성공한 것보다는 효과가 적을 것이다.",
			},
	        ]
	},
	{
	        name: "Target of Opportunity (-, Rebel Saboteur Ally, Core)",
	        detail: [
			{
			        title: "SYNOPSIS",
			        text: "반란군은 언제나 제국보다 우위를 점할 수 있는 기회를 노리고 있으며, 파괴 공작은 그 수단으로 가장 선호되는 방법이다.<br><br>두 명으로 이루어진 파괴공작원 팀 하나가 작전을 계획중이다. 그들의 평판은 다소 엇갈리지만, 그들의 폭파 기술에 비해, 무모하고 고집스러운 성향이 강한 듯 하다.",
			},
			{
			        title: "MISSION BRIEFING",
			        text: "당신은 동료들 보다 많이 늦은 듯하다. 그들은 어리석게도 당신 없이 임무를 시도하다 감방에서 썩어가는 신세가 되었다.<br><br>당신의 새로운 임무는 공작원들을 구출하고, 아니면 원래의 목표라도 완수하는 것이다. 다행히 공작원들은 원래 목표와 비교적 가까운 곳에 있다. 왠지 이것 조차 그들의 계획이 아니었나 하는 생각이든다.",
			},
			{
			        title: "FINISH THE JOB",
			        text: "공작원들은 말 없이 당신의 손에 들린 자신들의 장비를 흘깃 바라본다. 공작원이 장비로 손을 뻗으며 무언가 생각난 듯 고개를 든다.<br><br>당신은 고개를 끄덕이며 그에게 임무를 완수하지 못할 이유가 없다고 말한다.",
			},
			{
			        title: "END OF MISSION #1",
			        text: "당신은 기록 보관소 전역에서 조각나 연기가 피어 오르는 데이터 코어를 뒤로한 채 떠난다. 얼마 지나지 않아 파괴공작원들로부터 메시지가 도착한다. 도움에 감사하며, 필요할때 언제든 돕겠다는 내용이다. 당신은, 비록 당신이 기대했던 모습은 아니지만, 당신을 도울 폭파전문가들이 생겨 기뻐했다.",
			},
			{
			        title: "END OF MISSION #2",
			        text: "제국군이 늘어나고 있으니, 떠나는 것이 현명해 보인다.",
			},
	        ]
	},
        {
                name: "Brace for Impact (-, Rebel Trooper Ally, Rebel Troopers Ally Pack)",
                detail: [
			{
			        title: "SYNOPSIS",
			        text: "잡음으로 가득하고, 툭툭 끊기는 통신문이 들어온다. 그것은 기밀 정보를 훔치기 위해 제국 시설에 파견된 반란군 병사 분대에게서 온 것이다. 그들은 몹시 다급하게 제국의 병력 예측이 잘못되어 예상보다 많은 방어군을 만났다는 말을 반복한다. 당신은 바리케이드가 무너지고 분대가 전멸하기 전에 그들을 도와 임무를 완료해야 한다.",
			},
			{
			        title: "MISSION BRIEFING",
			        text: "당신은 스톰트루퍼들의 공격으로 꼼짝달싹하지 못하게 된 동료들을 찾아 전장에 들어선다. 그들은 금방이라도 전멸할 위기에 놓여 있다. 따라서 당신이 임무를 완수하기 위해 남은 시간이 얼마 되지 않는다는 것은 분명하다.",
			},
			{
			        title: "ALARM",
			        text: "\"데이터 유출 시도 감지됨. 데이터 유출 시도 감지됨.\" 시설 전체에 큰 소리로 경보가 울린다.",
			},
			{
			        title: "END OF MISSION #1",
			        text: "제국의 기밀로 가득찬 데이터패드를 움겨쥐고, 당신은 바리케이드를 향해 달린다. 몇 시간 동안 격렬한 공방이 이어진 뒤, 마침내 당신은 제국군 병력을 일소하는데 성공한다.",
			},
			{
			        title: "END OF MISSION #2",
			        text: "당신은 공포에 질린채 제국군이 바리케이드를 부수고, 저항하는 모든 반란군 병사를 도륙하는 모습을 지켜본다. 잠시후 쓰러지지 않은 반란군 병사는 한 명도 없었다. 제국군은 당신을 포위하기 시작하고, 당신의 데이터패드는 제국군의 십자포화 속에서 가루가 된다. 당신은 당신의 동료들과 같은 운명을 맞이하기 전에 도망치기로 결심한다.",
			},
                ]
        },

        // Side Mission : Gray (Random)
        { title: "<br>Side Mission : Gray (Random)" },
	{
	        name: "Viper's Den (-, Rebel Recon Card, Core)",
	        detail: [
			{
			        title: "SYNOPSIS",
			        text: "반란군 최고 사령부는 조난 신호 하나를 받았다. 평판이 좋지 않은 정보 제공자 웨인 얄은 제국군 병력 이동에 관한 중요한 정보를 가지고 있다고 장담했다.<br><br>얄은 이미 정보원으로 신뢰할 수 없음이 증명되었지만, 이 정보는 다시 한번 그를 믿는 위험을 감수할 수 있을 만큼 유용할 수도 있다.",
			},
			{
			        title: "MISSION BRIEFING",
			        text: "\"으음, 이봐 좀 서둘러 주겠나? 여기 상황이 좋지 않은데...\" 이것이 몇 시간 전에 들어온 얄의 마지막 통신이다. 그의 목소리는 힘이 없었다.<br><br>현재 제국군이 이 지역을 샅샅히 수색하고 있다. 아마도 정확히 당신이 찾는 그것을 찾고 있는 듯 하다.<br><br>계속해서 얄에게 연락을 시도해도 응답이 없지만, 당신은 약속 장소로 전진한다. 불행히도 당신은 제국군과 마주친다. 그들은 이미 건물을 포위하고 문을 절단하는 작업을 하고 있다.",
			},
			{
			        title: "FIND THE DROID",
			        text: "쓸데 없는 잡동사니외에는 이렇다할 게 없는 곰팡내 나는 고물 창고에 햇빛이 쏟아진다. 반쯤 해체된 탐사 드로이드가 바닥에 버려진채 누워있다.<br><br>블래스터 사격으로 생긴 듯한 벽의 구멍들을 통해 빛줄기가 들어온다.<br><br>조금 떨어진 곳에 블래스터를 맞고 사망한 웨인 얄의 사체가 놓여있다. 얄은 바리케이드를 친 것으로 보이지만, 이 건물은 숨기에는 적합하지 않았다.<br><br>또 다른 문이 안쪽으로 부서지며 제국군이 밀려 들어온다.",
			},
			{
			        title: "END OF MISSION #1",
			        text: "머리 위로 블래스터 광선이 날아 다니는 동안, 당신은 드로이드의 데이터 코어를 손에 든 채로 재빨리 후퇴한다. 이것을 반란군 사령부로 가져가 코어의 암호를 해독할 수 있다면, 이 정보는 확실히 유용하게 쓸 수 있으리라.",
			},
			{
			        title: "END OF MISSION #2",
			        text: "데이터 코어를 들고 있는 병사가 골목 아래로 갔고, 당신은 그자를 시야에서 놓친다. 다른 제국군과 싸우면서 그 병사를 잡아보려 하지만, 결국 당신은 막다른 길에 다다랐다.",
			},
	        ]
	},
	{
	        name: "A Simple Task (-, Adrenal Implant Card, Core)",
	        detail: [
			{
			        title: "SYNOPSIS",
			        text: "제국의 관료주의는 프로젝트가 제안되었다가, 버려지는 일을 끊임없이 반복하게 만든다.<br><br>강력한 전투 자극제 개발 프로젝트 역시 그 중 하나였다. 전투 자극제가 개발되던 기지는 줄곧 버려져있었기에, 자극제 화학식에 대한 정보를 찾는 것은 어렵지 않으리라 예상된다.",
			},
			{
			        title: "MISSION BRIEFING",
			        text: "당신은 절벽의 가장자리에 서서 시설을 내려다 볼 수 있다. 시설에 외부에 소수의 보초가 돌아다니는 것으로 보아 정보와는 달리 이 시설은 버려진 것 같진 않다. 시설 조사는 예상했던 것보다 어려울듯 하지만, 아직 감당할 수 있는 수준인 듯 하다.",
			},
			{
			        title: "LIGHTLY GUARDED",
			        text: "이 방의 바닥에는 먼지가 수북하다, 재빨리 자리를 잡고 사격을 개시하는 한 무리의 제국군 병사를 제외하고는 아무 것도 없다.",
			},
			{
			        title: "TOO QUIET",
			        text: "버려진 게 분명한 커다란 창고가 당신 앞에 펼쳐진다. 다양한 물건이 놓인 선반이 구역 전반에 걸쳐 줄지어져 있다. 조금 비어 있는 곳이 보이긴 하지만, 대부분 잘 정돈되어 있다.",
			},
			{
			        title: "SOUND THE ALARMS",
			        text: "시설 전체에 경보음이 울려 퍼지며, 깜박이는 붉은 빛이 격납고를 채운다.<br><br>당신은 화학식을 손에 들고 신속히 후퇴할 요량으로 탈출구 쪽으로 몸을 돌린다. 문의 코앞까지 이르렀을 때 문이 커다란 소리를 내며 닫힌다.",
			},
			{
			        title: "END OF MISSION #1",
			        text: "버려졌을 것이라 예상했던 시설에서 다수의 스톰트루퍼가 쏟아져 나오지만, 누군가가 당신의 흔적을 포착하기 한참 전에 당신은 이미 그 곳을 떠났다. 당신은 그 시설이 실제로는 버려지지 않았다는 점을 강조하며 연락책에게 정중한 메시지를 보냈다.",
			},
			{
			        title: "END OF MISSION #2",
			        text: "당신은 이 시설이 버려졌다는 기밀 정보를 넘겨준 멍청이를 저주했다. 경보에 반응한 제국군이 한 사단쯤은 되어 보인다 .<br><br>시설에서 다수의 병사가 뛰어나와, 당신이 예상했던 것 보다 훨씬 끈질기게 당신을 추적한다.",
			},
	        ]
	},
	{
	        name: "Generous Donations (-, Credits, Core)",
	        detail: [
			{
			        title: "SYNOPSIS",
			        text: "제국의 총독 미노 페린은 오랫동안 피지배자들을 탄압하기 위해 자신의 재정을 활용하는 것으로 알려져있다.<br><br>반란군은 설러스트에서 그의 비밀 계좌를 관리하는 비밀 시설을 찾아냈다. 그 기지에 침투하여 그의 자금을 빼돌린다면 새로운 반란군 전함을 구축할 자금을 확보할 수 있을 것이다.",
			},
			{
			        title: "MISSION BRIEFING",
			        text: "범죄자와 함께 일하는 것은 조금 탐탁치 않지만, 제국의 자금을 훔쳐 반란군을 돕는 것은 가치 있는 일이리라.<br><br>\"그냥 이걸 메인 컴퓨터에 꽂아 넣으면 나머지는 알아서 될 거에요.\" 연락책이 당신에게 데이터 크리스탈을 쥐어주며 말한다. \"그 후에 계좌를 빼돌리는 작업이 진행되는 동안 터미널을 확보하고 있어야 해요.\" 그녀가 심술궂게 활짝 웃었다. \"경비들이 친절하기를 기대하지는 않는게 좋지 싶네요.\"",
			},
			{
			        title: "THE VIRUS",
			        text: "건물 안밖으로 경보가 울려퍼지기 전까지 해킹 프로그램이 작업을 완료하리라 생각하긴 어렵다. 건물 밖의 보안 카메라에 경비들이 들이닥치는 모습이 포착된다.",
			},
			{
			        title: "END OF MISSION",
			        text: "경비 병력이 점점 많아지면서 당신은 거금이 들어있을 당신의 새로운 계좌를 가지고 그만 탈출하는 것이 최선이라 판단한다.<br><br>당신의 파트너는 약속된 장소에 나타나지 않았고, 계좌를 조사해 보고서 당신은 그 이유를 알 수 있었다.<br><br>당신에게 분배된 몫은 약속과 조금 달랐다. 계좌에는 아주 소량의 자금만이 남아있었고 나머지는 어디론가 사라져 있었다.",
			},
	        ]
	},
	{
	        name: "Luxury Cruise (-, Allied Operations Card, Core)",
	        detail: [
			{
			        title: "SYNOPSIS",
			        text: "반란군은 위장 잠입을 위해 제국이 사용하던 선박들을 모으려하고 있다.<br><br>수리 중인 제국 수송선 하나가 발견되었고, 이는 손쉬운 먹잇감으로 보인다.",
			},
			{
			        title: "MISSION BRIEFING",
			        text: "가볍게 딸깍거리는 소리와 함께 패널이 열렸고 당신은 선박의 본체에 올라왔다. 당신은 이 배에 잠입하기 위해 반나절을 하수관과 정비 갑판을 기어 다녔고, 드디어 밖으로 나오게 되어 기뻤다.<br><br>이 배와, 이 배가 정박되어 있던 격납고의 경비는 그리 삼엄하지 않기에, 이를 훔치는 것은 어렵지 않아 보인다.",
			},
			{
			        title: "SECURE THE SHIP",
			        text: "배 전체에 경보가 울려 퍼진다. 약간 떨어진 곳에서 기계음과 함께 승강기가 도착하는 소리가 들린다. 더 많은 손님이 찾아온 듯 하다.",
			},
			{
			        title: "END OF MISSION #1",
			        text: "수송선은 격납고를 박차고 올라 우주로 날아올랐다. 당신은 신속하게 초공간 도약 계산을 끝내고 제국의 전투기가 대응하기 전에 그 곳을 떠났다.",
			},
			{
			        title: "END OF MISSION #2",
			        text: "제국군의 대응은 당신의 예상보다 격렬했고, 집중 포화를 받은 뒤, 당신은 임무를 포기하고 철수한다.",
			},
	        ]
	},
        {
                name: "Sympathy for the Rebellion (3-4, The Ways of the Force Card, Luke Skywalker Ally Pack)",
                detail: [
			{
			        title: "SYNOPSIS",
			        text: "반란군의 희망의 메시지에 많은 지원자들이 응답했다. 그리고 그 누가 데스 스타 파괴의 주역인 루크 스카이워커보다 모병 활동에 적합할 수 있단 말인가?<br><br>하지만, 그가 반란군 병사를 고취시킬 이상적인 인물이 되었다는 것은, 곧 그가 제국의 보복의 최우선 목표가 되었다는 것을 의미한다.",
			},
			{
			        title: "MISSION BRIEFING",
			        text: "신병 모집회는 예상과 달리 진행되었다, 어떻게 된 건지는 모르지만, 제국이 모집회를 눈치채고 있었던 것이다. 이제 당신은 신병이 될 인재들이 스톰트루퍼들에게 사로잡히거나 더 끔찍한 꼴을 보기 전에 위험으로부터 구해내야 한다.",
			},
			{
			        title: "HE'S HERE",
			        text: "당신은 분노에 찬, 깊고 기계음 섞인 목소리를 들었다. \"이 일을 빠르게 처리하라고 했을텐데! 이제, 내가 직접 나설 수 밖에.\"<br><br>이 말과 함께 다스 베이더가 술집으로 걸어들어온다. 그의 라이트세이버가 발하는 위협적인 붉은 빛에 둘러싸인 그의 모습은 매우 위압적이다.",
			},
			{
			        title: "END OF MISSION #1",
			        text: "당신은 트루퍼들을 물리치고 루크와 다른 동료를 만난다. 지원자들은 제국의 잔학함과 잔인함을 직접 경험했다. 당신은 이 지원자들이 앞으로 매우 가치 있는 존재가 되리라고 확신한다.",
			},
			{
			        title: "END OF MISSION #2",
			        text: "제국의 병력이 점점 많아지면서 대부분의 지원자들이 붙잡히고 말았고, 당신과 루크는 더 이상의 손실을 줄이기 위해 후퇴하는 것이 최선이라 판단한다.",
			},
                ]
        },
        {
                name: "Imperial Entanglements (2-4, Quickdraw Holster Card, Han Solo Ally Pack)",
                detail: [
			{
			        title: "SYNOPSIS",
			        text: "한 솔로는 이제 많은 시간을 반란군과 함께 보내며 제국에 맞서고 있지만, 그에게는 여러 건의 현상금이 걸려있고, 이를 청산하기 위해 간혹 생기는 밀수 작전을 수행할 필요가 있다. 그가 이번에 맡은 작전을 위해서는 제국군 함대에 위험할 정도로 가까이 접근해야 한다. 한 솔로는 제국군을 자신의 능력이면 피할 수 있을거라 자신하지만, 반란군 최고 사령부는 만약을 대비해 그가 동료를 데려가기를 고집한다.",
			},
			{
			        title: "MISSION BRIEFING",
			        text: "어디선가 갑자기 제국군의 전투기들과 침투정이 나타났다. 당신이 알아채기도 전에 이미 스톰트루퍼들이 밀레니엄 팔콘으로 올라탔다. 이제 당신들 중 한 팀을 나누어 한 쪽은 함선을 지켜야하고, 다른 한 쪽은 적진을 뚫고 탈출을 위한 코드를 얻어야 한다.",
			},
			{
			        title: "UNAUTHORIZED ACCESS",
					text: "제어판을 열고 보안 코드를 디스크로 옮기자, 제어판에 불꽃이 튀어올랐다. 작업을 마치고 당신은 팔콘으로 돌아가기 전에 제어판을 박살낸다. 당신 뒤편의 문이 이 열리며 붉은 빛이 번쩍이며 경보가 울린다. 더 많은 병사들이 당신의 탈출을 막기 위해 복도로 뛰어든다.<br><br>당신이 병사들과 교전을 시작할 때, 통신기를 통해 한의 빈정대는 목소리가 들려온다.<br><br>\"자바 헛의 부하들이 왔군. 알다시피, 난 이번 일 내내 지루할까봐 걱정했었지. 어쩌면 다음번엔 자네가 가까운 스타 디스트로이어에 조난 신호를 보낼지도 모르겠군! 뭐, 이제와서 손님들이 좀 늘어난다고 안될 게 뭐겠어?\"",
			},
			{
			        title: "END OF MISSION #1",
			        text: "당신이 코드를 입력해 에어록을 개방할 준비를 마치자, 한은 조종실로 달린다.<br><br>\"좋아, 문을 열게!\" 팔콘이 침투정으로부터 떨어져 나온다. 제국의 전투기들이 달려들지만, 어느 누구도 팔콘이 하이퍼스페이스로 돌입하는 것을 막을 수 없었다.",
			},
			{
			        title: "END OF MISSION #2",
			        text: "\"어려운 방법을 쓰게 될거라 예상은 했지.\" 한이 말했다. 그리곤 조종석으로 재빨리 들어가 가속 장치를 가동시킨다. 제국군 함선에서 밀레니엄 팔콘이 떨어져 나오며 귀청이 떨어질듯한 금속 마찰음이 들려온다. 배 뒤쪽이 박살나 파편을 떨구며, 팔콘은 초공간으로 도약한다.",
			},
                ]
        },
        {
                name: "Celebration (2-7, Intimidation Card, Chewbacca Ally Pack)",
                detail: [
			{
			        title: "SYNOPSIS",
			        text: "츄바카는 반란군에 소속된 다른 우키들과 함께 고향 행성에서 큰 기념 행사을 벌이고 있다. 이 행사는 작은 휴식이 될 예정이었으나, 제국군의 통신을 도청한 정보에 의하면 이 축하연은 그들의 공격 목표가 되었을 수 있다.",
			},
			{
			        title: "MISSION BRIEFING",
			        text: "기념 행사는 굉장했고, 놀라운 축제는 당신이 힘든 싸움을 이어가는 이유를 상기 시켜준다.<br><br>행사가 진행되는 동안 당신은 우키들의 움직임이 둔해진 것을 눈치챈다. 심지어 몇몇은 정신을 잃고 쓰러졌다. 그들을 돕고 있는 도중에 당신은 우키들의 전통주인 Accarragm에 독이 들어간 것이 분명하다고 판단한다.<br><br>커다란 엔진 소리와 함께 제국군의 수송선이 숲에 착륙한다. 그 함선에서 스톰트루퍼들이 쏟아져나와 정신을 잃은 우키들을 포위하기 시작한다.",
			},
			{
			        title: "ASSAULT WAVE",
			        text: "당신의 뒤편에 있는 숲에서 제국군의 병력이 쏟아져 나오는 가운데, 제국군 장교가 소리친다. \"서둘러라! 변명은 필요없다. 어서 이 우키들을 구속해서 수송선으로 옮겨!\"<br><br>한창 전투가 벌어지는 도중, 커다란 폭발음이 당신의 주의를 끈다. 당신의 눈에 제국군 병력이 츄바카의 오두막의 벽을 날려버리고, 더 많은 우키들을 구속하기 위해 전진하고 있는 것이 보인다.",
			},
			{
			        title: "END OF MISSION #1",
			        text: "제국군이 후퇴하자, 츄바카는 승리의 함성을 내지른다. 당신은 중독된 우키들에게 달려가, 가능한 서두르며 치유제를 주사하기 시작한다.",
			},
			{
			        title: "END OF MISSION #2",
			        text: "수송선은 우키 포로들을 싣고 이륙한다. 츄바카는 그들을 추적할 생각인 듯, 분노의 함성을 지르며 당신을 재촉하며 함선으로 달린다. 하지만 마을의 참상과, 도움을 필요로 하는 그의 동족들을 남아 있음을 눈치채고, 그는 슬픔에 가득찬 낮은 소리로 그르릉대며 그의 보우캐스터를 내려 놓는다.",
			},
                ]
        },

        // Agenda Mission
        { title: "<br>Agenda Mission" },
	{
	        name: "Means of Production (3, -, Imperial Industry Card, Core)",
	        detail: [
			{
			        title: "SYNOPSIS",
			        text: "제국의 실험 시설 중 하나가 최근 큰 실험 성과를 이루어냈다. 제국의 지원 아래 그들의 혁신적인 결과물은 곧 실전 배치 될 수 있을 것이다.",
			},
			{
			        title: "MISSION BRIEFING",
			        text: "당신은 꽤나 작은 규모의 시험 시설에 접근한다. 당신은 이 건물이 완성되면 제국의 생산성이 크게 증가할 것이란 정보를 받았다.<br><br>다른 세개의 부대가 이 시설을 파괴하려 했었지만 실패하고 말았다. 그들의 보고서에는 일종의 반응성 방어 체계에 관한 내용이 적혀있었다.",
			},
			{
			        title: "GUARDED",
			        text: "당신이 첫 번째 문을 돌파하자, 방어 장치가 동작하며 울리는 굉음이 당신의 귀를 괴롭혔다. 앞쪽에 놓인 다음 문에 두터운 방어 장치가 동작하고 있는 것이 눈에 들어온다.",
			},
			{
			        title: "END OF MISSION #1",
			        text: "코어가 파괴되자, 점점 강해지던 방어 체계가 해제된다. 경보음이 멈추고, 번쩍이던 불빛도 꺼진다.<br><br>제국이 이 시설을 복구하려면 꽤나 많은 시간을 써야 할 것이다.",
			},
			{
			        title: "END OF MISSION #2",
			        text: "시설의 방어 체계는 점점 강해진다. 당신이 마침내 데이터 코어가 있는 방의 문을 파괴했을 때, 당신은 바닥이 열리고 데이터 코어가 당신의 손을 벗어나, 시설의 다른 구역으로 이동해 버리는 것을 목격한다.",
			},
	        ]
	},
	{
	        name: "Breaking Point (3, -, Supply Deficit Card, Core)",
	        detail: [
			{
			        title: "SYNOPSIS",
			        text: "제국의 요원들이 반란군의 중요 보급품을 파괴하기 위한 정밀 타격 작전을 계획하고 있다. 이 작전이 성공한다면 반란군을 궁지에 몰아 넣을 수 있을 것이다.",
			},
			{
			        title: "MISSION BRIEFING",
					text: "당신은 반란군의 중요 보급품들이 저장되어 있는 안전 가옥에 도착한다. 당신이 도착하고 몇 분도 되지 않아, 문이 폭발하며 제국군이 밀려들었고, 블래스터 광선의 열기가 대기를 가득 채운다.",
			},
			{
			        title: "LEAVE NO SURVIVORS",
			        text: "폭발한 문을 넘어 붉게 장식된 검은 갑옷을 입은 로열 가드가 들어온다. 당신은 로열 가드들은 보통 방어 임무에만 투입된다고 들었기에, 이 자는 로열 가드 중 특별한 존재일거라 추정한다.",
			},
			{
			        title: "END OF MISSION #1",
			        text: "이 제국군 병사들은 수가 많지 않지만, 매우 끈질기다. 당신이 그들의 포위망의 두께를 줄여가며, 보급품을 지키고 있을 때, 다른 반란군 부대가 방어를 돕기 위해 도착한다.<br><br>제국군 지휘관이 분에 찬 명령과 함께, 제국군 병사들이 철수한다.",
			},
			{
			        title: "END OF MISSION #2",
			        text: "제국의 공격대는 임무를 완료하고 안전 가옥을 빠져나간다. 더 이상 지킬 것은 남아있지 않았고, 당신이 제국군을 쫓는 것 또한 아무 의미도 없을 것이다. 당신이 블래스터를 쏴 보기도 전에 그들의 수송선은 저 멀리 떠나버렸다.",
			},
	        ]
	},
	{
	        name: "Impounded (Forced, 4, -, Special Operations Card, Core)",
	        detail: [
			{
			        title: "SYNOPSIS",
			        text: "그 선박은 적합한 허가서를 가지고 있지만, 그 배의 승무원은 반란군의 동조자로 알려져 있다. 승무원들을 심문하고 선박의 데이터 파일을 분석하면 중요한 정보를 알아낼 수 있을 것이다. 이들은 위험한 범죄자들로 얕잡아 봐서는 안된다. 교묘한 술책을 사용한다면, 직접적인 전투를 피하고 정보를 얻어낼 수 있을 것이다.",
			},
			{
			        title: "MISSION BRIEFING",
			        text: "당신은 선박에 연료를 채우고 있는 도중에 범죄 행위 혐의로 구류되었다. 당신에 관한 모든 서류는 갱신되어 있었다. 당신은 눈에 보이는 모든 것을 부수어 버리는게 어떨까 싶었지만, 당신의 조종사는 자신이 말로 해결할 수 있을거라며 당신을 말렸다.<br><br>그게 3시간 전의 일이다. 그래서, 당신은 대기실을 몰래 빠져나오기로 결정한다. 몇 분간 주위를 둘러본 후에 당신은 감시 구획에 도착하고, 다행이도 그가 먹히기 전에, 동물 우리에 던져진 당신의 조종사를 발견한다. 날이 선 이빨을 드러내며 짖고 있는 무시무시한 짐승이 의식을 잃은 당신의 조종사 주위를 어슬렁거리고 있다.",
			},
			{
			        title: "PREP FOR TAKEOFF",
			        text: "꽤 많이 다친 당신의 조종사가 천천히 정신을 차린다. 당신은 그에게 상황을 설명한다.<br><br>\"좋아요, 도킹 클램프가 해제되었다면, 남은 건 배에 타는 일 뿐입니다.\" 조종사는 상처 부위를 부여잡으며 움찔거린다. \"윽, 놈들을 가만두지 않을겁니다...\" 조종사는 이를 악물며 말한다.",
			},
			{
			        title: "END OF MISSION #1",
			        text: "수송선을 끌고 온 당신의 조종사는 배를 착륙시키기 전에, 적에게 과하다 싶을 정도의 함포를 퍼붓는다. 모든 이가 수송선에 올라타자, 단호한 표정의 조종사는 퉁명스럽게 말한다. \"감사합니다.\"",
			},
			{
			        title: "END OF MISSION #2",
			        text: "당신은 사막으로 서둘러 퇴각하고, 제국군은 이제 당신의 배를 샅샅이 뒤질 것이다.<br><br>수송선에 있던 모든 것이 제국의 손아귀에 들어가게 될 것이다. 비행 기록, 통신 기록, 그리고 주요 요원들의 위치들 말이다.",
			},
	        ]
	},
	{
	        name: "Wanted (Forced, 4, -, Old Wounds, Core)",
	        detail: [
			{
			        title: "SYNOPSIS",
                                text: "반란군 요원들은 자신의 가치를 증명했고, 제국의 입장에서는 입안의 가시와도 같은 존재가 되었다. 용병을 부리는 것은 피곤한 일이 될수도 있지만, 거액의 보상은 그들을 얌전하게 만들 수 있을 것이다.<br><br>반란군 요원들은 위험한 상대이다. 따라서 용병들에게 정면 충돌 전에 전술적 이점을 만들어 둘 것을 충고하라.",
			},
			{
			        title: "MISSION BRIEFING",
			        text: "당신은 종잡을 수 없는 연락책의 흔적을 찾아 우즈라는 이름의 술집으로 걸어 들어간다. 현상금 사냥꾼으로 보이는 자가 그림자 속에서 블래스터를 뽑아들며 걸어 나온다.<br><br>문이 큰 소리를 내며 닫힌다. 상황을 보아하니 그들의 매복에 걸린 듯 하다. 당신은 여기서 나갈 방법을 찾아야 한다.",
			},
			{
			        title: "END OF MISSION #1",
			        text: "당신은 바리케이드를 돌파하여 길을 뚫었다. 건물만 빠져나간다면 현상금을 노리는 다른 사냥꾼들을 처리하고 배에 올라탈 수 있을 것이다.",
			},
			{
			        title: "END OF MISSION #2",
			        text: "당신은 거의 탈출할 뻔 했으나, 무력화 되었다고 생각했던 현상금 사냥꾼 하나가 자폭 장치를 기폭 시켰을 때 상황이 바뀌고 만다. 당신이 그것을 보고 허술한 엄폐물로 뛰어듬과 동시에 그가 외계어로 비명을 지르며 폭발한다.<br><br>심하게 상처를 입은 당신은 잔해를 헤치고 기어나와 탈출 신호를 보낸다. 일행 중에는 중상을 입은 이도 있지만, 모두들 살아남은 것이 다행이라고 입을 모은다.",
			},
	        ]
	},
	{
	        name: "Dark Obsession (3, 1-6, Darth Vader Villain, Darth Vade Villain Pack)",
	        detail: [
			{
			        title: "SYNOPSIS",
			        text: "다스 베이더는 루크 스카이워커의 움직임에 관해 큰 관심을 가지고 있었다. 결국 베이더는 오비완의 제자를 사로잡을 수 있는 최후의 기회를 잡았다.",
			},
			{
			        title: "MISSION BRIEFING",
			        text: "당신은 루크 스카이워커와 함께 비밀 파괴 임무를 맡게 된다. 목표는 제국군 요새이며, 당신의 임무는 반란군의 영웅을 지키는 것이다.<br><br>당신이 시설의 입구를 확보했을 때 통신이 들어온다. \"베이더가 나타났습니다! 당장 나와요!\"",
			},
			{
			        title: "SECURITY BREACH",
			        text: "더 많은 제국군이 당신의 존재를 눈치채고, 결국 건물 전체에 경보가 울리기 시작한다. 새로운 스톰트루퍼 부대가 베이더의 전진을 돕기위해 몰려든다.",
			},
			{
			        title: "POWER OF THE DARK SIDE",
			        text: "베이더의 분노가 쌓이고, 시스 군주는 포스의 어두운 면을 다루어 자신의 힘으로 만든다. 당신은 그의 주변에서 커져가는 어둠의 힘을 느낄 수 있다.",
			},
			{
			        title: "END OF MISSION #1",
			        text: "당신의 뒤편에서 복도를 울리는 폭발음이 들려온다. 통신기 너머에서 루크의 목소리가 들려온다. \"폭발물 설치를 마쳤고, 다른 탈출구를 확보했어요. 날 따라와요!\"",
			},
			{
			        title: "END OF MISSION #2",
			        text: "당신은 건너편 복도에서 루크가 울부짖는 것을 들었다. 서둘러 뛰어갔지만, 이미 베이더가 루크를 쓰러뜨린 후 였다. 어둠의 군주가 루크에게 다가가려 할 때, 당신은 벽을 폭파하여 밖으로 향하는 통로를 확보한다. 베이더가 폭발에 잠시 동안 움츠렸고, 그 사이에 비처럼 쏟아져 내리는 블래스터 광선 사이로, 당신은 루크를 잡고 벽에 뚫린 구멍으로 뛰어 든다.",
			},
	        ]
	},
        {
                name: "Infection (3, -, Royal Guard Champion Villain, Royal Guard Champion Villain Pack)",
                detail: [
			{
			        title: "SYNOPSIS",
			        text: "제국의 데이터 센터는 매우 가치 있는 목표이며, 반란군의 최우선 공격 목표가 되곤 한다. 그렇기에 제국군이 바보가 아니라면 그곳은 분명 단단히 지켜지고 있을 것이다.",
			},
			{
			        title: "MISSION BRIEFING",
			        text: "당신의 수송선은 소규모 제국군 데이터 센터에 바로 옆에 착륙한다. 반란군 정보부는 당신이 제 시간에 도착한다면 순찰대를 피할 수 있을거라 말했지만, 당신은 곧 정반대의 상황을 직면한다.<br><br>\"꼼짝 마라! 너희는 제국 기밀 시설에 무단 침입했고, 구류될 것이다.\"<br><br>당신에게 스톰트루퍼의 헬멧 너머에서 들려오는 냉혹한 목소리가 들려왔고, 돌아서자 스톰트루퍼 분대가 당신을 향해 블래스터를 조준하는 모습이 눈에 들어온다.",
			},
			{
			        title: "NEMESIS",
			        text: "당신의 뒤편에서 깊은 울림을 가진 무자비한 목소리가 들린다. \"멍청한 반란군 놈들. 우리가 놓은 미끼를 물어줘서 고맙다. 멋진 싸움을 할 기회가 생겨서 기쁘군.\"",
			},
			{
			        title: "END OF MISSION #1",
			        text: "제국의 데이터 스트림이 바이러스에 감염되자, 그 즉시 모니터에서 비춰지던 정보들이 모두 무의미한 글자들의 나열로 변한다. 그 후, 데이터 센터의 전력이 깜박거리다 곧 꺼졌고, 그 틈을 타 당신은 은밀히 탈출한다.",
			},
			{
			        title: "END OF MISSION #2",
			        text: "당신은 진퇴양난에 몰려, 필사적으로 싸우다 간신히 탈출한다.",
			},
                ]
        },
	{
	        name: "Forest Ambush (3, -, General Weiss Villain, General Weiss Villain Pack)",
	        detail: [
			{
			        title: "SYNOPSIS",
			        text: "제국군 습격대가 반란군의 캠프를 기습했고, 반란군 요원들이 제국군의 포로가 되기 전에 할 수 있는 일은 귀중한 보급품들을 숨겨두는 것 뿐이었다. 이제 그들이 숲에 숨겨둔 보급품들을 되찾아와야 할 때이다.",
			},
			{
			        title: "MISSION BRIEFING",
			        text: "당신은 조심스럽게 수풀을 헤치며, 버려진 반란군 은신처로 나아간다. 연합의 정보에 따르면 제국군 습격대가 당신 쪽으로 움직이고 있다고 한다. 그에 더해 이 지역에는 포악한 야생 동물이 서식하고 있다고 한다.",
			},
			{
			        title: "STRIKE TEAM",
			        text: "당신은 숲 속에서 울려 퍼지는 불길한 목소리를 들었다. \"반란군은 들어라! 네 놈은 도망칠 수 없다! 자진해서 항복한다면, 자비를 베풀어줄 수도 있다. 네놈이 도망치면 이 약속은 없던 일이 될 것이다.\"",
			},
			{
			        title: "END OF MISSION #1",
			        text: "바이스는 당신의 수송선이 높이 이륙할 때도 계속하여 사격을 감행한다. 당신의 함선이 궤도를 이탈하기 전까지 함선 외벽에 그을린 자국이 좀 남긴 했지만, 당신과 보급품들은 무사하다.",
			},
			{
			        title: "END OF MISSION #2",
			        text: "당신은 부상당하고 굶주린 채, 며칠 동안이나 비틀거리며 숲 속을 도망친다. 바이스는 추적은 무자비했고, 당신 그 추적을 벗어날 수 있었던 것은 순전히 운이 좋았다고 밖에 할 수 없었다.",
			},
	        ]
	},
	{
	        name: "Bunker Buster (3, -, 501st Training Card, Stormtroopers Villain Pack)",
	        detail: [
			{
			        title: "SYNOPSIS",
			        text: "501 스톰트루퍼 사단을 위한 훈련소는 제국 스톰트루퍼 군단의 주요 지점 중 한 곳이다. 이 말은 즉, 그곳이 파괴 공작의 최우선 목표라는 것이다.",
			},
			{
			        title: "MISSION BRIEFING",
			        text: "당신은 베이더의 직속 부대로 알려진 501 스톰트루퍼 사단의 훈련소로 전진한다. 지휘부의 정보에 의하면 이 전초기지는 제국 병참 작전의 주요 거점이다. 이 곳을 파괴한다면 이 성계의 제국군의 통제권을 크게 약화시킬 수 있을 것이다.<br><br>기폭 준비가 된 열중성자 폭발물을 호버크래프트로 운반해 왔으나, 설치를 위해서는 직접 움직일 필요가 있다. 또한 당신은 이 시설이 스톰트루퍼 병영과 직접 연결되어 있음을 알기에, 만만치 않은 저항이 있을 것을 각오한다.",
			},
			{
			        title: "INTO THE BREACH",
			        text: "방폭문이 열리고, 시설 내부의 병력이 당신을 맞이한다. 당신의 귀에 제국군 병사들이 집결하여 전투를 준비하는 외침이 들려온다.",
			},
			{
			        title: "END OF MISSION #1",
			        text: "폭발물을 터뜨릴 준비를 마쳤고, 이를 눈치챈 시설의 모든 이들이 도망친다. 스톰트루퍼 잔존 병력은 당신을 무시하고 그들의 함선으로 후퇴한다. 당신이 수송선을 타고 날아오를 때, 당신은 커다란 폭발과 함께 제국의 전초기지가 있던 곳에 연기가 솓아 오르는 커다란 구덩이만 남은 것을 목격한다.",
			},
			{
			        title: "END OF MISSION #2",
			        text: "당신은 폭발물을 목표지점으로 운반하는 것에 실패했고, 제국군의 워커 및 폭발물 전담 요원이 오기 전에 후퇴한다. 당신이 전초기지에서 수송선을 타고 탈출할 때, 당신은 녹초가 되어 한숨쉰다. 당신은 501 스톰트루퍼 사단이 곧 복수를 위해 당신을 쫓을 것임을 알고 있다.",
			},
	        ]
	},
        {
                name: "Binary Revolution (3, -, IG-88 Villain, IG-88 Villain Pack)",
                detail: [
			{
			        title: "SYNOPSIS",
			        text: "드로이드들이 폭동을 일으켰다. 이제 그들은 유기 생명체의 아래에 있는 것을 부정한다. 이 폭동은 IG-88이 이끌고 있다. IG-88이 가진 전투 능력과 불안정한 프로세서는 폭동을 이상적인 혁명으로 이끌 것이다.",
			},
			{
			        title: "MISSION BRIEFING",
			        text: "당신이 IG-88의 사령부 문에 장치한 폭발물들이 불꽃을 일으키며 폭발한다. 폭발한 문 뒤에서 레이저가 날아들었고, 당신은 엄폐물 뒤에 웅크린다.<br><br>제압사격이 멎은 후에, 조금이지만 시설 내부를 장악할 수 있었다. 당신은 연기와 블래스터 광선 너머에서 경비병 틈에 있는 IG-88을 보고 놀랐다. IG-88을 빨리 처치할 수 있다면 이 일이 아주 쉬워질 것이다.",
			},
			{
			        title: "MASS PRODUCED",
			        text: "장갑판을 두르고 거대한 블래스터 라이플로 무장한 세 번째 IG 기체가 문을 통해 걸어 들어온다, 그는 기계 눈을 붉게 빛내며 당신을 바라본다.",
			},
			{
			        title: "END OF MISSION #1",
			        text: "\"너희는 운명을 거스를 수 없다.\" IG-88이 귀에 거슬리는 바람 새는 소리가 섞인 기계음으로 당신을 위협한다. \"우린 너희보다 우월하다. 우리가 은하계의 주인으로서 적합한 위치를 차지할 날이 곧 올 것이다!\"",
			},
			{
			        title: "END OF MISSION #2",
			        text: "더 많은 IG 기체가 다가옴과 동시에, 드로이드들이 당신을 둥글게 포위하고 위협한다. 당신이 할 수 있는 것은 드로이드의 포위망 한 곳에 화력을 집중해 길을 열고 탈출하는 것 뿐이다.",
			},
                ]
        },
];

/*
{
		name: "",
		detail: [
			{
				title: "SYNOPSIS",
				text: "",
			},
			{
				title: "MISSION BRIEFING",
				text: "",
			},
			{
				title: "",
				text: "",
			},
			{
				title: "",
				text: "",
			},
			{
				title: "",
				text: "",
			},
			{
				title: "",
				text: "",
			},
			{
				title: "",
				text: "",
			},
			{
				title: "END OF MISSION #1",
				text: "",
			},
			{
				title: "END OF MISSION #2",
				text: "",
			},
			{
				title: "ADDITIONAL REWARD",
				text: "",
			},
		]
	},
	*/