var data_alcg_cyclopeanfoundations = [
	{},
	{
		note:"<b>CYCLOPEAN FOUNDATIONS: 거석 제단</b><br/>"
	},
	{
		name: "IMPOSSIBLE ANGLES AND UNEARTHLY STONE (1): 현실에 있을 수 없는 구조와 지구의 것이 아닌 듯한 돌",
		ko: "\"...그의 묘사는 건축물의 분명한 구조가 아니라, 거대한 모서리와 돌의 표면에 대한 광범위한 인상에만 집중되어 있기 때문이다. 지구 상의 것으로 보기에는 돌의 표면이 너무도 거대했고, 섬뜩한 이미지와 상형문자들은 너무도 불경한 것이었다. 모서리 부분에 대한 요한센의 묘사를 여기에 언급하는 이유는, 윌콕스의 악몽에 나타난 뭔가를 암시하기 때문이다. 윌콕스는 꿈속의 건축물이 전통적 유클리드 기하학에서 벗어난 비정상적 형태여서, 우리 세계와는 다른 영역과 차원을 떠올리게 하는 섬뜩한 느낌이었다고 말했다.\"<br/><br/><i>– H. P. 러브크래프트, 크툴루의 부름</i>"
	},
	{
		name: "PROLOGUE (2)",
		ko: "1927년 11월 12일 토요일. 메사추세츠, 아컴.<br/><br/>다양한 장소로 파견된 미스캐토닉 대학의 탐사대는 이국적인 땅에서의 모험담과 그곳에서 가져온 귀중품을 통해 대중의 관심을 끌고는 했다. 특히나 희귀하기 짝이 없는 고대의 유물은 언제나 새로운 흥미를 불러일으켰다. 지난 8개월 동안 대학은 제임스 위클리프(James Wycliffe)라는 이름의 사업가로부터 자금을 지원받아, 전 세계 여러 곳으로 탐사대를 보낼 수 있었다. 각각의 탐사는 성공을 거두어, 미스캐토닉 박물관을 새롭고 충격적인 전시물로 채우는 것과 동시에 관련된 모든 이들의 명성을 드높였다. 그렇기에 최근 그리스의 미케네로 파견되었던 탐사대는 대중의 많은 기대를 불러일으켰고, 대학의 열성적인 교수 중 몇몇은 탐사대의 귀환 예정일에 수업 취소를 고려하기도 했다. 하지만 그들이 수업을 취소하지 않은 것은 다행한 일이었다. 탐사대가 귀환 예정일에 모습을 드러내지 않았기 때문이다.<br/><br/>당신이 악천후 혹은 배가 난파된 탓에 탐사대의 귀환이 늦어지는 것이 아닌가 걱정하던 차에, 예상치 못했던 일이 생겼다. 제임스 위클리프가 당신에게 편지를 보내온 것이다. 배달원을 만나진 못했지만, 그 편지는 탐사대의 귀환 예정일 바로 다음 날 아침 당신의 문 앞에 놓여 있었다.<br/><br/><br/><i>시급히 귀하의 특별한 능력으로 저를 도와주시기 바랍니다.<br/><br/>미케네로 파견되었던 탐사대와 저의 명예가 위험에 처해있기에, 이 내용은 대중에 공개할 수도 없으며, 경찰에게 도움을 청할 수도 없습니다. 탐사대는 킹스포트로 돌아와 강을 통해 아컴으로 화물을 보냈지만, 대학에는 아무것도 도착하지 않았습니다. 범죄 사건과 연루된 것으로 의심됩니다. 미스캐토닉 강변에서 탐사대의 화물에 대한 증거를 찾아주시고, 가능하면 도둑의 신원을 밝혀주십시오. 다시 말씀드리지만, 이 모든 일은 비밀에 부쳐져야 합니다.<br/><br/>감사의 말씀과 함께 귀하의 행운을 빌며, 제임스 위클리프</i><br/><br/><br/>어딘가 미심쩍은 사라진 화물에 대한 목록과 편지에 동봉된 대량의 현금은 당신의 의심을 더할 뿐이다. 위클리프가 범죄가 벌어졌다고 판단한 근거는 무엇일까? 그는 어째서 세간의 높은 관심을 받을만한 이 사건을 비밀리에 수사하려 하는 것일까? 그리고 그가 당신을 지목한 이유가 무엇일까? 당신의 수사는 보통 초자연적인 영역으로 이어지고는 했다. 만약 위클리프의 탐사대가 초자연적인 현상과 관련된 유물을 발견했다면, 그걸 중간에서 가로챌 정도로 내부 정보를 파악하고 있던 자는 누구란 말인가? 의문이 산더미처럼 쌓이지만, 지금 당장은 긴 밤을 대비해야만 한다."
	},
	{},
	{
		note: "LOST MOORINGS: 사라진 배<br/>"
	},
	{
		name: "INTRO (3)",
		ko: "준비에 제법 많은 시간이 걸렸기에 당신이 미스캐토닉 강으로 떠날 준비가 되었을 즘에는, 회색으로 펼쳐진 11월의 하늘에 비가 내리기 시작하며 거센 바람이 불어왔다. 이대로 간다면 조사 중 폭풍이 최고조에 이를 것이다. 폭풍이 잠잠해지기를 기다리는 것이 좋겠지만, 시간이 흐를수록 사라진 화물을 찾을 기회는 줄어들 것이다.<br/><br/>아컴의 거리로 나선 당신은 코트를 여미며 위클리프에게 받은 정보를 재검토한다. 그의 정보에 따르면 미케네로 파견되었던 탐사대는 그리스를 떠난 뒤 다른 곳을 거치지 않고 킹스포트로 돌아왔다. 탐사대의 화물은 원양 여객선에서 미라 루이즈(Myra Louise)라는 이름의 배로 옮겨졌고, 이 배는 미스캐토닉 강을 따라 아컴으로 향했다. 미라 루이즈호는 이전에도 탐사대의 화물을 운송해 왔으며, 20년을 넘게 사고 없이 미스캐토닉 강을 오고 갔던 배이다. 그렇다고 해도 어젯밤 아컴에 도착했어야 할 미라 루이즈호가 킹스포트를 출발한 뒤 누구의 눈에도 띄지 않았다는 사실은 변하지 않는다.<br/><br/>사라진 화물을 찾고 위클리프의 수상한 행동에 대한 의혹을 해결할 열쇠는 실종된 배를 찾는 것뿐이다. 비바람을 맞으며 강으로 가는 동안 당신의 마음 한구석에 묘한 불안감이 싹튼다. 아컴은 평소에도 수상쩍은 장소이긴 하지만, 오늘 저녁은 특히나 불온한 분위기가 감돈다. 당신은 길을 걷다 몽유병자처럼 행동하는 사람들과 마주친다. 그들은 주변을 거의 의식하지 못한 채 쉴새 없이 혼잣말을 떠들고 있다. 또 어떤 이들은 의심과 두려움이 담긴 시선으로 당신을 쳐다보지만, 당신이 그들을 의식하면 곧바로 시선을 돌려 버린다. 어쩌면 이 모든 것은 당신의 망상일 뿐일지도 모른다, 하지만 강 아래에서 움직이는 검은 형체 역시 당신의 망상일 뿐일까?"
	},
	{
		name: "agenda 1a - A Dark and Stormy Night: 폭풍이 몰아치는 어두운 밤",
		ko: "당신이 강가에 도착할 무렵에는 폭풍이 다가옴에 따라 부슬비가 끝없이 내리고 있다. 비가 양철 지붕을 때리고, 파도는 이미 부두 위를 씻어내릴 정도로 높아져 있다. 가장 끔찍한 사실은 폭풍은 아직 시작조차 하지 않았다는 것이다."
	},
	{
		name: "agenda 1b - Sheets of Rain: 폭우",
		ko: "갑작스러운 강풍이 폭풍의 도착을 알린다. 폭우가 당신을 흠뻑 적시고, 거센 바람은 당신을 휘청이게 한다. 당신은 폭풍에 맞서며 앞으로 나아간다. 날씨 때문에 조사를 중단하진 않을 것이다.<br/><br/>..."
	},
	{
		name: "agenda 2a - Churning Waters: 몰아치는 파도",
		ko: "폭우가 아컴을 휩쓸며 미스캐토닉 강이 점점 더 거칠어진다. 조사를 강행하던 당신은 대기에서 희미한 소금물 냄새를 감지한다. 하지만 민물 강이 흐를 뿐인 이 내륙 도시에서 대체 그 어떤 것이 이런 냄새를 풍길 수 있단 말인가?"
	},
	{
		name: "agenda 2b - Webbed Hands and Razor Teeth: 물갈퀴와 칼날 같은 이빨",
		ko: "물속에서 기괴한 형체가 모습을 드러낸다. 놈의 피부가 근처의 불빛을 반사해 번들거린다. 괴물이 재빠르게 당신을 향해 다가온다. 놈은 명백히 당신을 노리고 있다. 당신은 이 새로운 위협으로부터 자신을 지키기 위해 안간힘을 쓴다.<br/><br/>..."
	},
	{
		name: "agenda 3a - Distant Dreams: 먼 곳의 꿈",
		ko: "비가 계속해서 쏟아지고 강에서 물고기를 닮은 괴물이 나타났지만, 당신의 과업은 아직 끝나지 않았다. 당신의 마음 한구석에서 희미한 불안감이 솟아오른다. 마치 먼 곳에 있는 무언가가 당신의 영혼을 갉아대는 것만 같다."
	},
	{
		name: "agenda 3b - Flashes of Nightmare: 악몽의 번뜩임",
		ko: "무시무시한 습격자와 끔찍한 날씨 그리고 당신의 정신을 파고드는 기이한 고통 속에서 당신은 몸과 마음은 한계에 부딪히고 만다. 당신은 고통에 무릎 꿇는다. 조사를 계속하긴 어려울 듯하다.<br/><br/>..."
	},
	{
		name: "act 1a - The Search for the Myra Louise: 미라 루이즈호를 찾아서",
		ko: "사라진 화물에 대한 정보를 얻기 위해서는 실종된 미라 루이즈호를 찾는 수밖에 없다. 그것이 숨겨졌든, 침몰했든 간에 말이다. 그 정도 크기의 배라면 아직 강 어딘가에 있을 것이 분명하다. 단서를 찾아 당신은 미스캐토닉 강변을 따라가며 목격자들을 수소문한다."
	},
	{
		name: "act 1b - Up the River: 상류로",
		ko: "정보를 얻어내기 위해 돈을 좀 써야 했지만, 당신은 쓸모없는 정보를 걸러내고 올바른 단서를 찾아낼 수 있었다. 몇몇 선원들의 증언을 따르면 미라 루이즈호는 어젯밤 아컴에 도착했지만, 멈추지 않고 곧장 상류로 향했다고 한다.<br/><br/>..."
	},
	{
		name: "act 2a - Marine Salvage: 인양",
		ko: "당신은 도시 서쪽의 강둑을 따라 올라간다. 오래 지나지 않아, 당신은 강의 지류에서 당신이 찾던 배를 발견한다. 그 배는 근처 숲 그림자 아래에 닻을 내리고 있었다. 배 위에는 아무도 없는 듯 침묵이 감돌지만, 당신은 주갑판 위를 천천히 움직이고 있는 무언가를 발견한다."
	},
	{
		name: "act 2b - Dark Deeds at Work: 수상한 선원",
		ko: "당신은 조심스럽게 미라 루이즈호와 연결된 널빤지 위로 올라가 난간 너머를 들여다본다. 반대편에서 덩치 큰 남자 하나가 비싼 양복을 입은 시체를 밧줄로 묶어 배 아래로 던지고 있다. 당신이 시체를 확인하기 위해 고개를 들자, 그 남자는 당신을 눈치채고 돌아선다.<br/><br/>\"거기 웬 놈이냐?!\" 그가 거친 발걸음으로 다가오며 외친다.<br/><br/>..."
	},
	{
		name: "act 3a - Death on the Miskatonic: 미스캐토닉 강의 살인 사건",
		ko: "당신은 미라 루이즈호를 찾아냈지만, 새로운 문제와 마주치고 만다. 짐승 같은 사내와 잘 차려입은 남자의 시체는 사건을 더욱 복잡하게 만들지만, 이 배 어딘가에 분명 더 많은 단서가 있을 것이다. 당신이 어떤 결정을 내리든 간에, 당신은 계속되는 공격과 끔찍한 날씨, 그리고 당신의 머릿속을 갉아대는 듯한 기이한 고통 속에서 오래 버티진 못할 것이다. 빠르게 조사를 끝마쳐야만 한다.<br/><br/><b>Objective</b> - If at least 3 of the following are true, the investigators may choose to advance:<br/>◈ The investigators \"subdued the attacker(습격자를 제압했다).\"<br/>◈ The investigators \"inspected the ship(배를 조사했다).\"<br/>◈ The investigators \"found the cargo manifest(화물 목록을 찾아냈다).\"<br/>◈ The investigators \"examined the corpses(시체를 조사했다).\"<br/>◈ The investigators \"talked to a survivor(생존자와 이야기를 나누었다).\""
	},
	{
		name: "act 3b - Only Just Begun: 이것은 단지 시작일 뿐",
		ko: "미라 루이즈호를 수색하며 당신은 이 사건에 관련된 기이한 증거들을 찾아냈지만, 당신의 고용주가 원했던 화물의 행방은 알아낼 수 없었다. 당신은 수집한 정보를 가지고 돌아가기로 한다. 이 정보를 바탕으로 어떻게 조사를 이어 나가야 할지 결정할 수 있을 것이다.<br/><br/><b>(→R3)</b>"
	},
	{
		name: "story - What the Stoker Saw: 화부가 목격한 것",
		ko: "긴장된 몇 분의 시간이 흐른 뒤, 당신은 마침내 화부(증기 기관에 석탄을 공급하는 선원)를 진정시킨다. 하지만 그와 이야기를 나누기란 쉽지 않다. 그의 투박한 억양과 틀린 문법으로 보아 그는 미국에 온 지 얼마 되지 않은 것이 분명하다. 그는 겨우 안심한 듯 자리에 주저앉아 눈물을 흘리며 말한다. \"당신은... 나를 그들에게서 구했소. 총을 가진 남자들 말이오. 그들은 우리보고 구석에 서 있으라 했소. 입을 다물고 있으라 했지. 화물을 옮기는 소리가 들렸다오.\" 그는 마른 입술을 핥으며 기억에 집중한다. \"배가 멈추고 우리는 한참을 기다렸지. 그때... 바람이 불며 파도가 들이닥쳤다오. 기이한 광경이었지. 그리고... 괴물들이 나타났소. 남자들은 총을 쐈고, 난 석탄 더미 속에 숨었지만... 내 친구는 늦고 말았지.\" 그는 옛 동료들의 시체를 바라보며 성호를 긋는다. 당신은 그에게 이제 안전하다며 말하며 그를 안심시킨다. 당신은 배에 어떤 일이 생긴 것인지 조금 더 알 수 있게 되었다.<br/><br/>Add this card to the victory display and remember that you \"talked to a survivor(생존자와 이야기를 나누었다).\""
	},
	{
		name: "story - The Murderous Sailor: 광분한 선원",
		ko: "짐승 같은 사내가 분노에 가득 차 당신에게 덤벼들지만, 여기서 수사를 중단하고 도망칠 수는 없는 노릇이다. 그는 당신의 상대가 되지 않았다. 그는 1분도 채 지나지 않아 바닥에 쓰러지고, 두 손으로 머리를 움켜쥔 채 신음한다. 당신은 모처럼 만난 사건 관련자에게 아는 것을 모두 털어놓으라고 말한다. 그는 잠시 몸부림치더니, 눈을 번쩍 뜨고 고함을 지른다. \"꿈꾸는 자가 움직인다! 그가 죽어 있던 돌 속에서, 돌로 된 껍데기에서 그가 깨어날 것이다!\" 그는 한참을 횡설수설하더니, 눈동자가 뒤로 돌아간 채 의식을 잃고 경련을 일으킨다. 이 남자는 무언가에 홀린 것일까? 아니면 광신자 중 하나일까? 어쩌면 양쪽 모두 일지도 모른다. 그의 문신과, 그가 입은 옷을 볼 때 그는 선원이 확실해 보이지만, 분명 그 이상의 무언가가 있을 것이다. 그의 의지일지 아닐지는 몰라도, 그는 분명 어떤 어둠의 힘에 따르고 있었다.<br/><br/>Add this card to the victory display and remember that you \"subdued the attacker(습격자를 제압했다).\""
	},
	{
		name: "INTERLUDE - Evidence On Board. Evidence I (4): 배에 남겨진 증거 I",
		ko: "당신은 선실로 가기 위해 갑판 위를 걷는다. 무언가 이상하다. 분명히 바닥에 아무것도 없는 데, 당신은 발부리를 채여 넘어지고, 통로가 나와야 할 모퉁이를 돌아도 그곳에는 아무것도 없다. 갑판의 이곳저곳을 조사한 당신은 나무바닥에 박혀 있는 비누 같은 모양의 녹색 돌 조각을 발견한다. 그 돌을 똑바로 바라보자 시야가 흔들리며, 아까부터 느껴지던 현기증이 더욱 심해진다. 이 돌들을 이곳에 놓아둔 것이 배를 습격한 괴물들인지, 아니면 또 다른 누군가인지 알 길은 없다. 하지만 이 돌들이 비술 의식에 사용된 물건이라는 것만은 의심할 여지가 없다.<br/><br/>Remember that you \"inspected the ship(배를 조사했다).\""
	},
	{
		name: "INTERLUDE - Evidence On Board. Evidence II (4): 배에 남겨진 증거 II",
		ko: "조타실은 언뜻 보기에 눈에 띄는 것이 아무것도 없어 보이지만, 당신은 배의 키 근처에서 바닥에 단단히 고정되어 있는 강철 금고를 발견한다. 금고는 단단히 잠겨 있다. 당신은 배의 나머지 부분을 샅샅이 뒤지고 나서야 선장의 시체를 발견하고, 그의 코트 주머니에 있던 열쇠를 찾아낸다. 금고에는 배의 업무에 관한 서류가 가득하다. 당신은 그중에서 미케네 탐사대가 이 배에 옮겨 실은 화물의 목록을 발견한다. 그것을 제임스 위클리프가 그의 편지에 동봉한 목록을 비교해보자 몇 가지 차이점이 눈에 띈다. 특히나 엄청난 양의 세공된 돌 조각들이 담겨 있다는 봉인된 상자들에 관한 기록이 당신의 주의를 끈다. 사실 이 돌들이 탐사대의 화물 대부분을 차지하는 것으로 보이는데, 위클리프는 어째서 이에 대해 조금도 언급하지 않았는지 궁금해진다.<br/><br/>Remember that you \"found the cargo manifest(화물 목록을 찾아냈다).\""
	},
	{
		name: "INTERLUDE - Evidence On Board. Evidence III (4): 배에 남겨진 증거 III",
		ko: "이곳에는 세 가지 집단이 있던 것으로 보인다. 선원 복장의 시체들이 한구석에 모여 있고, 맞춤 정장과 트렌치 코트를 입은 시체들은 끔찍하기 짝이 없는 물고기 같은 괴물들의 시체와 뒤섞여 있다. 부서진 토미 건과 양복의 품질로 볼 때, 이 자들은 아컴의 악명 높은 갱단인 오배니언 갱의 일원이다. 그들이 괴물들과 싸운 이유는 알 수 없다. 같은 물건을 노리고 있었던 것일까? 아니면 함께 일하다 다툼을 벌인 것일 수도 있다.<br/><br/>Remember that you \"examined the corpses(시체를 조사했다).\""
	},
	{
		name: "RESOLUTION 1 (5)",
		ko: "세상의 모든 것이 악의를 품고 당신의 수사를 방해한 것만 같다. 잘못된 단서와 몇 안 되는 목격자, 그리고 괴물들까지. 그 모든 것이 당신을 괴롭히며 한계로 몰아갔다. 당신은 황급히 벨마의 식당으로 퇴각해 휴식을 취하며 지금까지 얻은 정보를 정리한다. 당신은 조용히 앉아 블랙커피로 몸과 마음을 달래며 다음 계획을 세운다. 모든 가능성을 생각해볼 때 가장 유력한 용의자는 오배니언 갱단이다. 그들은 강변에서 벌어지는 사업에 영향력을 가지고 있으며, 배를 납치하고, 목격자들의 입을 다물게 할 무력 또한 가지고 있다. 위험이 따르겠지만 조사해볼 가치가 있을 것이다.<br/><br/>＠ In your Campaign Log, record that the investigators failed to find the Myra Louise(조사자들은 미라 루이즈호를 찾지 못했다).<br/><br/>..."
	},
	{
		name: "RESOLUTION 2 (5)",
		ko: "당신은 실종된 배를 찾았지만, 그 배를 완벽히 탐색하기도 전에 끊임없는 적들의 공격을 피해 도망칠 수밖에 없다. 당신은 안전한 곳에서 지친 몸과 마음을 추스르기 위해 벨마의 식당으로 향한다. 블랙커피가 당신의 몸을 데우는 동안, 당신은 지금까지 수집한 정보를 정리한다. 특히, 당신이 처음 배에 올랐을 때, 비싼 양복을 입은 시체가 바다에 버려졌던 것이 기억난다. 당신은 그 시체의 정체를 추측해본다. 머릿속에 떠오르는 유일한 가능성은 그가 오배니언 갱단의 일원이라는 것이다. 범죄 현장에서 그렇게 잘 차려입는 것은 갱단원뿐이다. 그들이 어떤 목적으로 배에 올랐는지는 알 수 없지만, 이 사건에 깊게 관련되어 있다는 것은 의심할 여지가 없다. 이 의문을 해결할 유일한 방법은 그들과 직접 대면하는 것이다.<br/><br/>＠ In your Campaign Log, record that the investigators found the Myra Louise(조사자들이 미라 루이즈호를 찾아냈다).<br/><br/>..."
	},
	{
		name: "RESOLUTION 3 (5)",
		ko: "미라 루이즈호에 대한 조사를 끝마친 당신은 밤이 되기 전에 육지로 돌아온다. 당신은 휴식을 취하기 위해 벨마의 식당을 방문하고, 그곳에서 수집한 정보를 검토한다. 당신이 배에서 발견한 증거들은 여러 가지 의문을 해결해 주는 동시에 새로운 의문들을 만들어낸다. 게다가 사라진 화물의 행방은 여전히 묘연하다. 하지만 배에서 마주친 짐승 같은 남자 덕분에 추적의 실마리를 얻을 수 있었다. 당신이 처음 배에 올랐을 때, 그는 비싼 양복을 입은 시체를 바다에 버리고 있었다. 범죄 현장에서 그렇게 잘 차려입는 것은 갱단원뿐이며, 오직 오배니언 갱단만이 세간의 주목을 받고 있는 배를 납치할 만큼 대담할 것이다. 사라진 화물이 어디 있는지 아는 자가 있다면 그것은 바로 그들일 것이다. 당신의 다음 목적지가 분명해졌다.<br/><br/>＠ In your Campaign Log, record that the investigators explored the Myra Louise(조사자들이 미라 루이즈호를 찾아냈다).<br/><br/>..."
	},
	{
		name: "RESOLUTION 4 (5)",
		ko: "당신이 갱단을 추적하기로 결심한 순간, 당신은 우연히 식당 창밖으로 시선을 돌린다. 끊임없이 내리는 빗줄기 사이로 트렌치코트를 입은 누군가의 모습이 눈에 띈다. 담배의 불빛이 부분적으로 그의 얼굴을 비춘다. 그는 당신을 주시하고 있다. 당신이 자리에서 일어나는 순간, 그는 몸을 돌려 멀어져 간다. 미행당한 지 얼마나 된 것일까? 그리고 당신을 미행하고 있는 것은 누구일까? 오배니언 갱단? 아니면 다른 누군가? 또는 무언가? 당신은 등줄기를 타고 내리는 한기를 막기 위해 뜨거운 커피를 한 모금 마신다.<br/><br/>＠ In your Campaign Log, record that the investigators have been observed(조사자들은 미행당하고 있었다).<br/><br/>..."
	},
	{},
	{
		note: "Going Twice *<br/>"
	},
	{
		name: "INTRO (6)",
		ko: "* Going Twice: 경매에서 쓰이는 말. 더 높은 값을 부르는 사람이 없을 때 경매인은 Going Once, Going Twice 를 외쳐 다른 입찰자가 없는지 확인 후 상품이 낙찰되었음을 알림<br/><br/>탐사대의 화물을 훔쳐간 것이 오배니언 갱단이라면, 그들은 분명 그 물건의 가치를 잘 알고 있을 것이고, 다른 장물들과 함께 타인의 손이 닿지 않는 곳에 숨겨 두었을 것이다. 도난당한 유물의 양과 종류를 생각하면 그것들을 전부 구매할 한 사람을 찾기란 불가능에 가까울 것이다. 그러니 오배니언 갱단은 이 유물들을 하나하나씩 물건의 출처를 묻지 않는 수집가들에게 팔려 할 것이 분명하다. 그런 거래가 벌어지는 유일한 장소는 갱스터들이 운영하는 암시장 경매장뿐이다. 당신은 그러한 경매가 어디서 열리는지 알아내기 위한 자금을 준비하기 위해 집으로 돌아간다.<br/><br/>강변을 헤매며 초저녁을 보낸 당신은 조금 늦게 경매장에 도착한다. 오배니언 갱단의 경매장은 개인 미술관으로 위장하고 있다. 당신은 당신과 마찬가지로 뒤늦게 도착한 잘 차려입은 몇몇 손님들과 함께 안으로 들어가기 위한 줄에 선다. 당신이 입구에 다가가자 그곳을 지키던 덩치 큰 갱단원 둘이 당신을 위아래로 훑어본다. 그들은 분명 어떠한 무기도 허용하지 않을 것이다. 당신은 어떻게 대응할 것인가?<br/><br/>The investigators must decide (choose one):<br/><br/>＠ \"의심을 사지 않는 것이 좋을 것이다. 무기를 내놓는다.\" Remember that you \"cooperated with the O’Bannions(오배니언 갱단에게 협력했다).\"<br/><br/>＠ \"소란을 피운 뒤 그 틈을 타 몰래 들어간다.\" Remember that you \"caused a ruckus outside(밖에서 소란을 일으켰다).\"<br/><br/>＠ \"무언가 다른 방법이 있을 것이다.\" Remember that you \"took time to find another way in(다른 방법을 찾기 위해 시간을 들였다).\"<br/><br/>Continue to <b>Setup</b>."
	},
	{
		name: "agenda 1a - Cover Charge: 위장 유지",
		ko: "이제 경매장 안으로 들어왔으니, 당신의 조사는 이제부터 시작이다. 갱단원들이 손님들을 유심히 지켜보고 있으니, 당신은 이곳에 온 목적을 들키지 말아야 한다. 경매에 부쳐진 물건 중 일부에 입찰하면 그들의 의심을 피할 수 있을 것이다.<br/><br/>..."
	},
	{
		name: "agenda 1b - One Final Bid: 마지막 상품",
		ko: "\"신사 숙녀 여러분, 이것이 오늘 밤의 마지막 상품입니다.\" 경매인이 망치를 두드리며 외친다. 마지막 상품에 관심이 없는 손님들이 자리에서 일어나며 약간의 소란이 일어난다. 경매가 끝나면 이곳에 남아있을 핑계가 없어지니 당신에게는 약간의 시간이 남아있을 뿐이다."
	},
	{
		name: "agenda 2a - Sold Out (v. I): 경매 종료",
		ko: "경매가 끝나간다. 당신이 손님인 척할 수 있는 시간이 얼마 남지 않았다. 이곳에서 갱단에 맞서는 것은 어리석은 짓일 것이다."
	},
	{
		name: "agenda 2b - Past Due: 시간 초과",
		ko: "당신은 경매장을 빠져나가지 못한 채 6명 정도의 갱단원들에게 둘러싸인다. 그들은 가학적인 미소를 짓고 있다. 그들 중 몇 명이 자신의 몽둥이를 고쳐 쥐는 동안 그들의 우두머리가 말한다. \"무슨 일이 벌어질지 이미 알고 있겠지, 하지만 난 관대한 사람이야. 너희에게 도망칠 기회를 주지. 내가 이 말을 끝마치기 전까지 말이야.\"<br/><br/>..."
	},
	{
		name: "agenda 2a - Sold Out (v. II): 경매 종료",
		ko: "경매가 끝나간다. 당신이 손님인 척할 수 있는 시간이 얼마 남지 않았다. 당신이 입구에서 벌였던 소란 때문에 갱단은 손님들을 빠르게 경매장에서 내보내려 하고 있다. 당신은 재빨리 조사를 마쳐야 할 것이다."
	},
	{
		name: "agenda 2b - Past Due: 시간 초과",
		ko: "당신은 경매장을 빠져나가지 못한 채 6명 정도의 갱단원들에게 둘러싸인다. 그들은 가학적인 미소를 짓고 있다. 그들 중 몇 명이 자신의 몽둥이를 고쳐 쥐는 동안 그들의 우두머리가 말한다. \"무슨 일이 벌어질지 이미 알고 있겠지, 하지만 난 관대한 사람이야. 너희에게 도망칠 기회를 주지. 내가 이 말을 끝마치기 전까지 말이야.\"<br/><br/>..."
	},
	{
		name: "act 1a - Private Access: 일반인 출입 금지",
		ko: "이곳 어딘가에 갱단이 장물을 숨겨둔 창고가 있을 것이다. 하지만 예상대로 보안이 철저하다. 갱단원들이 경비를 서고 있는 문을 몰래 지나갈 방법을 찾아야 한다.<br/><br/>..."
	},
	{
		name: "act 1b - Someone Else's Problem: 다른 사람의 문제",
		ko: "사교계 인사 및 범죄자들과 어울리는 동안, 당신은 경매가 진행되는 동안 그 아래에서 많은 일이 벌어지고 있다는 것을 쉽게 알 수 있다. 군중 속에 당신을 궁지에 몰아넣고, 제거하려 드는 누군가가 있다. 당신은 그들이 오배니언 갱단인지 아닌지조차 확신할 수 없다. 당신은 조사 중 이곳에 어울리지 않는 또 다른 누군가를 발견한다. 다른 손님들의 조언으로 당신은 그가 오배니언 갱단의 경쟁자 중 하나인 셸던 갱단의 일원임을 확인한다. 그는 이 경매장을 노리고 있는 듯하다. 당신이 문을 지키고 있는 갱단원들에게 이 사실을 전하자, 그들은 그들의 적을 쫓아 군중 속으로 사라지고, 당신은 뒷방으로 들어갈 수 있게 된다. 임무와 원한은 별개의 문제인 듯하다.<br/><br/>..."
	},
	{
		name: "act 2a - Ill-Gotten Gains: 장물",
		ko: "자리를 떠난 갱단원들이 돌아오기 전까지의 시간을 최대한 이용해야만 한다. 만약 도난당한 유물이 경매장 어딘가에 있다면, 찾아봐야 할 곳은 하나뿐이다.<br/><br/>..."
	},
	{
		name: "act 2b - The Warped Idol: 뒤틀린 우상",
		ko: "경매장 창고를 수색하는 일은 점점 더 힘들어진다. 그 많다던 유물은 어디에서도 찾을 수 없고, 어떠한 기이한 힘이 당신을 창고에서 쫓아내려 한다. 당신이 상자 하나를 들어 올리려 할 때, 작은 꾸러미 하나가 바닥에 떨어진다. 종이 위에 찍힌 \'미케네\'라는 글자가 당신의 시선을 붙든다. 당신은 곧바로 그것을 집어들어 포장을 푼다. 왁스 칠 된 종이 속에는 병 하나 크기의, 대체 무엇을 묘사하려 한 것인지 알 수 없는 기이한 돌 조각이 있다. 당신은 조각상을 집어들지만, 손으로 만져지는 그것의 모양은 눈에 보이는 그것과 다르다. 조각상을 살펴볼 시간이 많지 않다. 당신은 밖에서 들려오는 발걸음 소리에 현실로 돌아온다. 나중에 더 자세히 볼 시간이 있을 것이다. 당장은 아직 해결해야 할 의문들이 남아있다.<br/><br/>..."
	},
	{
		name: "act 3a - Pursuit of Reason: 화물을 훔친 이유",
		ko: "당신이 찾아낸 기이한 우상은 오배니언 갱단이 화물을 훔쳤다는 증거로 삼기에 충분하다. 하지만 다른 유물들은 여전히 행방이 묘연하며, 갱단이 화물을 훔쳐간 이유 역시 아직 알 수 없다. 이 모든 거래를 담당하는 경매 중개인을 찾아 해답을 얻어낼 수도 있지만, 찾아낸 증거를 가지고 무사히 이곳을 빠져나가는 것 역시 중요한 일이다.<br/><br/>..."
	},
	{
		name: "act 3b - Close the Deal: 조사 종료",
		ko: "<b>If there are at least 1(조사자) clues on Nora Shanley:</b><br/><br/>당신이 한참을 어르고 달래자, 그녀는 짜증이 난 듯, 담배 연기를 길게 내뿜으며 말한다. \"좋아요, 좋아. 알겠어요. 자진해서 오배니언 갱단과 엮여 드는 멍청한 이들은 예전부터 적지 않았지만, 당신은 정말 못 말릴 수준이군요. 하지만 난 이 모든 일에 대한 설명을 들어야겠어요. 그리고 그건 멍청한 이유가 아니어야 할거에요.\"<br/><br/><b>(→R2)</b><br/><br/><br/><b>Otherwise:</b><br/><br/>당신은 가능한 한 조심스럽게 경매장으로 돌아오지만, 오배니언 갱들은 당신이 뒷방에 들어갔다 나온 것을 눈치챘다. 그들은 당신의 예상보다 훨씬 화가 나 있지만, 녹초가 된 듯 보였기에, 당신은 재빨리 정문을 통해 경매장을 탈출한다.<br/><br/><b>(→R3)</b>"
	},
	{
		name: "RESOLUTION 1 (7)",
		ko: "경매장을 빠져나온 순간, 당신은 발을 헛디뎌 보도 위로 쓰러진다. 갱단원들이 문으로 몰려들어 당신이 몸을 일으키는 모습을 지켜본다. 더는 당신을 쫓아올 생각은 없는 듯하다. 그들의 우두머리가 앞으로 나와 당신을 위협하며 말한다. \"귓구멍 열고 잘 들어두는 게 좋을 거야, 네놈이 경매장 이곳저곳을 들쑤시고 다니는 걸 봤어. 그리고 다른 첩자 놈들도 말이지. 그리고 네놈들이 서로 싸움을 벌였다는 것은 너도 그놈들과 같은 것을 찾고 있었다는 뜻이야. 그 돌멩이들 말이지.\"<br/><br/>당신은 그가 돌을 언급하는 것을 보며 얼어붙지만, 그는 눈을 가늘게 뜰 뿐이다. \"돌에 대해 알고 있는 놈이 흔할 리는 없지. 위클리프가 네놈을 보낸 것이 틀림없어. 그 잘난 척하는 놈에게 돌아가서 전해. 우리를 등쳐 먹을 순 없을 거라고 말이야. 놈이 그 화물을 원한다면 약속했던 돈의 두 배를 내야 할 거야. 그 누구도 오배니언 갱단을 엿 먹일 순 없다. 알아들었나?\" 갱단원들은 경매장으로 돌아간다. 당신에게 새로운 의문을 남긴 채.<br/><br/>＠ In your Campaign Log, record that the investigators left the auction early(조사자들은 일찍 경매장을 떠났다).<br/><br/>..."
	},
	{
		name: "RESOLUTION 2 (8)",
		ko: "당신은 가능한 한 세부 사항을 노출하지 않고 중개인에게 당신이 이곳에 온 목적을 설명하려 하지만, 그녀는 납득할만한 이유를 찾을 때까지 조목조목 당신의 이야기를 파고든다. 당신은 어쩔 수 없이 미스 션리에게 경매장에 오게 된 이유, 그러니까 당신이 강변에서 실종된 배를 수색했던 일에 대해 이야기한다. 당신의 이야기를 들은 그녀는 곤혹스러운 표정을 짓는다. 그녀는 잠시 말을 멈추고 생각에 잠겨 있다가 고개를 들어 차가운 시선으로 말한다. \"아니, 그 이야기는 믿을 수 없군요. 위클리프가 당신을 강가로 보냈을 리 없어요.\"<br/><br/>당신은 그녀에게 위클리프에게서 받은 문서를 증거로 보여주며, 어째서 그렇게 생각하는지 캐묻는다. 문서를 훑어본 그녀는 더욱 영문을 모르겠다는 표정을 지으며, 의자에 기대어 담배를 한 모금을 빨아들인다. 그녀는 연기를 내뿜으며 당신의 얼굴을 뚫어지게 살펴본 뒤 말한다. \"지금부터 하는 말은 우리만 아는 비밀인 거에요. 알겠나요?\" 당신은 간단히 고개를 끄덕이고, 미스 션리는 잠시 뜸을 들인 뒤 말을 잇는다. \"애초에 우리를 고용해 유물은 훔쳐낸 자가 바로 위클리프에요. 이걸 봐요.\" 중개인은 자신의 책상 서랍을 열고 상당한 액수가 적힌 수표를 꺼낸다. 수표의 아래쪽에는 위클리프의 서명이 선명하게 남아있다. 그 서명은 당신의 편지에 있던 그것과 완벽하게 일치했다. 미스 션리는 당신이 수표를 확인하는 동안 잠시 기다렸다가 수표를 다시 서랍에 돌려 넣은 뒤, 몸을 일으킨다. \"더 많은 정보가 필요하다면, 위클리프에게 찾아가 직접 묻는 게 좋겠군요. 이 수상쩍은 뒷거래가 아니더라도 이 일은 이미 내게 두통을 안겨주고 있거든요. 이제 경비들에게 들키기 전에 떠나는 게 좋을 거에요.\"<br/><br/>＠ In your Campaign Log, record that the investigators interviewed the broker(조사자들이 중개인과 대화를 나누었다).<br/><br/>..."
	},
	{
		name: "RESOLUTION 3 (8)",
		ko: "당신이 경매장을 떠나는 동안 또 다른 생각이 당신의 뇌리에 맴돈다. 당신이 경매장에서 마주쳤던 수상한 자들은 결국 오배니언 갱단원이 아니었다. 그들은 준비가 잘되어 있었으며 아주 교활했다. 당신이 그들을 앞서지 못했기에, 그들은 갱단이 숨겨두었던 유물을 마지막 한 점까지 모두 챙겨갔을 것이다. 당신은 그들의 계획이 무엇이든 이번 그들의 성공이 그 계획에 크게 기여하지 않기만을 바랄 뿐이다.<br/><br/>..."
	},
	{
		name: "RESOLUTION 4 (8)",
		ko: "경매장 조사 결과는 다소 실망스럽긴 했지만, 당신은 마침내 몇 가지 확실한 증거를 얻을 수 있었다. 당신은 여전히 조각상을 다루는데 어려움을 겪고 있다. 그 구조가 아주 이질적이었기 때문이다. 이것이 인간의 손으로 만들어진 것인지, 아니면 지구의 것이 맞는지조차 확신할 수 없다. 단 한 가지 확실한 것은 약간이지만 이 조각을 중심으로 세상이 휘어지는 것처럼 보이며, 이런 물건은 적의 손 보다 당신의 손에 있는 편이 낫다는 것이다.<br/><br/>..."
	},
	{
		name: "RESOLUTION 5 (8)",
		ko: "이번 일로 당신은 진실에 더 가까이 다가가게 된 것일 수도 있지만, 당신의 적들은 당신이 도착하기도 전에 미케네의 돌 대부분을 손에 넣었고, 나타났을 때와 마찬가지로 순식간에 사라져버렸다. 위클리프에 대한 폭로가 없었다면 당신은 단서조차 잡을 수 없었을지도 모른다. 이 사건을 조사하기 시작했을 때부터 강하게 풍겨오던 음모의 악취를 떨쳐낼 때가 왔다. 당신은 즉시 위클리프의 저택으로 향한다.<br/><br/>..."
	},
	{},
	{
		note: "Private Lives: 사생활<br/>"
	},
	{
		name: "INTRO (9)",
		ko: "당신이 경매장에 있는 동안 비는 잦아들었지만, 늦은 밤의 공기는 여전히 차갑고 축축하다. 프랑스 언덕에 있는 위클리프의 저택을 향해 발길을 서두르며, 당신은 위클리프와 대면했을 때 벌어질 만한 상황에 대해 숙고한다. 당신이 그에 대해 아는 바가 너무나도 적기에, 그와 어떤 대화가 오고 가게 될지 예측하기란 쉽지 않다. 제임스 위클리프는 외지 출신으로, 몇 년 전 아컴으로 이주해왔다. 당신이 알기로 그는 펜실베이니아 출신의 은퇴한 건축가이지만, 그와 이전 탐사대에 관한 기사들을 생각해보면 분명 그에게는 그 이상의 무언가가 있을 것이다. 적어도 한 가지 확실한 점은 그가 오늘 벌어진 사건들에 대한 진실을 알고 있을 거라는 것이다.<br/><br/>모퉁이를 돌자 위클리프의 저택이 천천히 시야에 들어온다. 위클리프가 직접 설계했다고 하는 이 저택은 프랑스 언덕의 전반적인 건축 양식을 벗어나지 않으면서도, 현대 미술 건축의 세련미가 담겨있다. 당신이 정원의 오솔길을 걸어 현관문까지 올라가는 동안 느낀 것은, 이 저택의 건축 양식이 아주 간결하고 깔끔하다는 것이다. 현관에 도착한 당신은 소란을 일으키는 것도 마다하지 않을 각오로 현관문의 황동 손잡이에 손을 대지만, 당신이 문에 손을 대는 순간 그것은 슬그머니 미끄러지며 열린다.<br/><br/>밤새도록 당신의 머릿속을 맴돌던 질문들이 순식간에 날아가 버린다. 문이 열리고 당신의 뒤편에 있던 가로등의 희미한 빛이 그 안을 비추자, 그 안에는 바닥에 가로누워 있는 제임스 위클리프의 시신이 있었기 때문이다. 공포가 가득한 그의 얼굴과, 야회복의 피 묻은 구멍으로 보아 그의 죽음이 자연스러운 것이 아님은 분명하다. 충격을 받은 당신이 멍하니 침묵 속에 서 있던 사이, 위층에서 삐걱거리는 소리가 울려 퍼진다. 위클리프를 죽인 자가 아직 이곳에 있다. 하지만 어째서일까? 당신은 두뇌는 빠르게 한 가지 사실을 도출해낸다. 위클리프는 죽었을지 몰라도 당신이 원하는 답은 분명히 이 저택 어딘가에 남아있을 것이라는 사실이다. 살인자들이 진실을 숨기려 하는 것인지, 아니면 그들 역시 진실을 찾고 있는 것인지는 모르지만, 당신은 그들보다 빠르게 그것을 찾아내야만 한다.<br/><br/>살인자들은 당신보다 위클리프에 대해 많은 것을 알고 있을 것이다. 당신은 서둘러 그 차이를 좁혀야 한다. 당신은 우선 시체를 조사하기 시작한다. 언뜻 보았을 때 시체에는 특이한 점이 없어 보이지만, 그의 손가락에서 무언가가 가로등의 불빛을 반사해 반짝인다. 그것은 기이한 문양이 새겨진 은반지이다. 그 어떤 특이한 물건이라도 이 수수께끼를 푸는 데 도움이 될 수 있을 것이다. 당신은 반지를 챙긴 뒤, 저택을 조사하기 시작한다."
	},
	{
		name: "agenda 1a - Active Crime Scene (v.I): 끝나지 않은 범죄의 현장",
		ko: "암살자들이 아직 저택 안에 있다. 그들은 정체는 무엇일까? 그들이 오배니언 갱단의 창고를 털어간 자들과 같은 편인 것은 분명하지만, 그들이 위클리프를 위해 일하는 것이 아니었다면, 대체 누구를 위해 일하는 것이란 말인가? 위클리프가 알고 있던 비밀이 무엇이든 간에, 그들은 그 비밀을 숨기고 싶어 하는 것이 분명하다. 그렇기에 당신은 서둘러야만 한다."
	},
	{
		name: "agenda 1b - The Professionals: 전문가들",
		ko: "저택의 정문에서 발걸음 소리가 들리더니 검은 정장을 입은 남자 셋이 안으로 들어온다. 그들은 잠시 아무 말 없이 주변을 살피더니, 서류 가방에서 무기와 다른 도구들을 꺼낸다. 그들이 작업을 시작하자, 저택에 있던 다른 요원들은 명백히 상관을 대하는 태도로 그들에게 길을 내어준다.<br/><br/>..."
	},
	{
		name: "agenda 1a - Active Crime Scene (v.II): 끝나지 않은 범죄의 현장",
		ko: "암살자들이 아직 저택 안에 있다. 그들은 정체는 무엇일까? 그들이 오배니언 갱단의 창고를 털어간 자들과 같은 편인 것은 분명하지만, 그들이 위클리프를 위해 일하는 것이 아니었다면, 대체 누구를 위해 일하는 것이란 말인가? 위클리프가 알고 있던 비밀이 무엇이든 간에, 그들은 그 비밀을 숨기고 싶어 하는 것이 분명하다. 그렇기에 당신은 서둘러야만 한다."
	},
	{
		name: "agenda 1b - Cleaning House: 저택 청소",
		ko: "갑자기 저택 정문에서 큰 소란이 일며, 무기를 손에 든 검은 정장의 남자들이 줄지어 저택 안으로 들어온다. 그들은 저택 곳곳으로 흩어지며 당신이 찾고 있는 모든 것을 제거하기 시작한다. 당신의 당면 과제는 이들을 상대하는 것이 되었다.<br/><br/>..."
	},
	{
		name: "agenda 2a - Burn Notice: 소각 명령",
		ko: "요원들이 늘어났으니 당신은 더욱더 서둘러야만 한다. 당신이 그들을 빠르게 처리하지 않는다면, 그들은 당신이 찾으려는 모든 것을, 그리고 당신의 존재를 이곳에서 지워버릴 것이다.<br/><br/>..."
	},
	{
		name: "agenda 2b - Never Happened: 그리고 아무 일도 없었다",
		ko: "폭력과 소란이 밤 내내 이어지다, 처음으로 짧은 침묵이 찾아온다. 그리고 쾅하는 소리와 함께 문이 닫힌다. 당신을 향해 다가오는 발소리가 커진다. 또 다른 문이 쾅하고 닫히고, 더 많은 발소리가 들려온다. 더 크게, 더 가까이, 더 많은 발소리와 더 많은 문이 닫히는 소리가 들려온다. 당신은 빗발치듯 쏟아지는 총알을 뒤로하며 간신히 저택에서 도망친다. 하지만 그 과정에서 총알 하나가 당신의 어깨를 때린다.<br/><br/>..."
	},
	{
		name: "act 1a - Obituary in Progress: 사망 기사 준비 중",
		ko: "위클리프 저택 어딘가에 미케네 탐사대와, 당신이 사라진 화물을 찾기 위해 고용된 이유에 관한 비밀이 숨겨져 있을 것이다.<br/><br/><b>Objective</b> - If at least 5 of the following are true, the investigators may choose to advance.<br/><br/>◈ The investigators \"studied the architecture(건축 양식을 연구했다).\"<br/>◈ The investigators \"read the news clippings(수집된 기사들을 읽었다).\"<br/>◈ The investigators \"searched the secret room(비밀 방을 발견했다).\"<br/>◈ The investigators \"found Wycliffe's valet(위클리프의 집사를 찾아냈다).\"<br/>◈ The investigators \"read Wycliffe's journal(위클리프의 일기를 읽었다).\"<br/>◈ The investigators \"retrieved Wycliffe's letter(위클리프의 편지를 회수했다).\"<br/>◈ In your Campaign Log, the investigators interviewed the broker(조사자들이 중개인과 대화를 나누었다)."
	},
	{
		name: "act 1b - Best Laid Plans: 가장 좋은 계획",
		ko: "마침내, 탐사대를 둘러싼 속임수의 안개가 걷히고 있다. 당신은 살해된 자산가를 위해 잠시 묵념한 뒤, 수집한 증거를 들고 저택을 떠난다.<br/><br/>..."
	},
	{
		name: "story - Acting on Orders: 명령에 따른 행동",
		ko: "수상한 집단의 마지막 일원이 벽에 부딪히며 바닥에 쓰러지고, 곧 숨이 끊어진다. 당신은 숨을 고르며 다른 적이 없나 방 안을 확인한 뒤, 시체를 수색한다. 당신은 시체 중 하나에서 위클리프가 쓴 것으로 보이는 편지 한 통을 발견한다.<br/><br/><br/><b><i>신사분들께-<br/><br/>사라진 화물을 걱정하고 계시다는 것은 잘 알고 있습니다. 하지만 제가 이미 능력이 입증된 민간 조사원을 고용해 화물의 위치를 파악하였으니, 여러분께서는 이 일에 더 이상 신경 쓰실 필요가 없으리라 확신합니다.<br/><br/>-제임스 위클리프</i></b><br/><br/><br/>이 편지가 요원들의 고용주에게 보내진 것인지, 아니면 그저 요원들이 가로챈 것인지는 알 길이 없다. 하지만 그 내용으로 보아 위클리프는 요원들이 수색에 관여하는 것을 막으려고 했던 것으로 보인다.<br/><br/>Add this card to the victory display and remember that you \"retrieved Wycliffe's letter(위클리프의 편지를 회수했다).\""
	},
	{
		name: "INTERLUDE - Wycliffe's Evidence. Evidence I (10): 위클리프가 남긴 증거 I",
		ko: "당신은 잠시 입구에 있는 화려하게 장식된 아치를 들여다보며 시간을 보낸다. 아치에 새겨진 문양은 복잡하면서도 흥미롭다. 그것은 비슷한 종류의 기둥에서 흔히 볼 수 있는 부조와는 큰 차이가 있다. 비술 서적에서나 볼 법한 기묘한 기호와 그림들이 돌 아치의 구석구석까지 새겨져 있다. 당신이 그 의미를 알아볼 수 있는 것은 극히 일부분뿐이다. 위클리프가 이러한 문양을 그려넣은 이유가 무엇일까?<br/><br/>Remember that you \"studied the architecture(건축 양식을 연구했다).\""
	},
	{
		name: "INTERLUDE - Wycliffe's Evidence. Evidence II (10): 위클리프가 남긴 증거 II",
		ko: "산더미처럼 쌓인 신문들 사이에서, 당신은 여러 장의 따로 오려낸 신문 기사를 발견한다. 그 기사는 당신에게는 익숙한 종류의 것들로, 그 대부분이 전 세계의 여러 신문에서 오려낸 사교도 활동에 관한 내용이다. 기사마다 불경한 우상의 사진과 어둠 속에서 움직이는 사교 집단에 관한 이야기가 담겨있으며, 그중에는 사건과 깊게 관련되지 않았음에도 의문사를 당한 사람의 기사도 있다. 위클리프는 이 기사들을 매우 꼼꼼하게 살펴본 듯, 여러 기사에 밑줄을 그어 두었는데, 그것은 고대의 유적, 사악한 물고기 괴물 그리고 그 추종자들이 <b>크툴루</b>라 부르는 사악한 신에 관한 것들로, 오늘 당신이 마주쳤던 끔찍한 사건들과 유사한 부분이 있다. 이 내용으로 미루어 볼 때, 위클리프는 결코, 사교도의 일원이 아닌 그저 실수로 이 끔찍한 현실에 말려들게 된 사람이라는 것을 알 수 있다.<br/><br/>Remember that you \"read the news clippings(수집된 기사들을 읽었다).\""
	},
	{
		name: "INTERLUDE - Wycliffe's Evidence. Evidence III (11): 위클리프가 남긴 증거 III",
		ko: "숨겨진 방은 서재이자 작업실로 보인다. 돌을 깎는 도구와 과학 논문들이 흩어져 있고, 그 옆에는 칸마다 조각된 돌 조각이 담겨 있는 서랍이 있다. 돌 하나에 손가락을 가져다 대보자 아주 약간이지만 공간이 왜곡되어 있다는 것을 알 수 있다. 무슨 수를 썼는지는 몰라도 위클리프는 이런 특이한 성질을 가진 돌을 조각해낼 방법을 알아 듯하다. 한 가지 특이한 것은, 마치 몇 주 동안은 아무도 손을 대지 않은 것처럼 방 대부분이 먼지로 덮여 있다는 점이다. 위클리프가 이 인상적인 발견 후 연구를 중단한 이유가 무엇일까?<br/><br/>Remember that you \"searched the secret room(비밀 방을 발견했다).\""
	},
	{
		name: "INTERLUDE - Wycliffe's Evidence. Evidence IV (11): 위클리프가 남긴 증거 IV",
		ko: "당신은 위클리프의 침대 머리 쪽 부분의 숨겨진 공간에서 얇은 가죽 표지를 가진 일기장을 발견한다. 일기는 그가 아컴으로 이사해 온 때부터 시작되는데, 최근 2주 동안의 기록에는 탐사대에 대한 그의 유쾌한 낙관이 끝 모를 공포로 변하는 과정이 생생히 담겨있다. 그 내용이 짧아 당신이 기대했던 세부 사항이 나와 있진 않지만, 일기장의 말미에는 그가 자신의 이전 동료들의 끔찍한 진실을 발견했으며, 미케네 탐사대의 유물을 숨겨야만 한다는 내용의 글귀가 남아있다.<br/><br/>Remember that you \"read Wycliffe's journal(위클리프의 일기를 읽었다).\""
	},
	{
		name: "INTERLUDE - Wycliffe's Evidence. Evidence V (11): 위클리프가 남긴 증거 V",
		ko: "암살자들의 주의를 끌지 않도록 주의하며 집사의 부상을 치료하고 그가 정신을 차리게 하는 데는 몇 분 정도의 시간이 걸린다. 그 노인은 게슴스레 하지만, 주인에 대한 충심이 담긴 눈으로 당신을 바라본다. \"제임스 주인님께서는 무사... 하십니까?\" 당신이 조용히 고개를 젓자, 집사는 절망스러운 표정으로 한숨을 내쉰다. \"가엾은 분... 그분의 경고를 들었어야 했습니다. 하지만 그분께선 요즘 너무나 불안정하셨지요. 한 번에 몇 시간씩 방에 틀어박혀 계시다가 지도나 지리책을 찾아야 할 때만 밖으로 나오셨답니다. 하지만 전 이런 일이 벌어질 줄은 정말 상상도 못 했습니다...\" 집사는 얼굴을 양손에 묻은 채 떨리는 목소리로 말한다. 당신은 그에게 안전이 확인될 때까지 조용히 숨어 있으라고 말한다.<br/><br/>Remember that you \"found Wycliffe's valet(위클리프의 집사를 찾아냈다).\""
	},
	{
		name: "RESOLUTION 1 (11)",
		ko: "밤 동안 고된 조사를 이어온 당신에게 이 암살자들은 너무나도 벅찬 상대였다. 당신은 겨우 목숨을 건져 위클리프의 저택에서 도망친다. 아무리 많은 증거를 모은다 해도 당신이 살아남지 못한다면 무슨 의미가 있겠는가. 당신은 상처를 봉합하고 저택을 맴돌던 광기의 기운을 떨쳐내려 애쓴다. 누구, 또는 무엇을 위해 일하는지는 몰라도 이 암살자들은 정신에 영향을 미치는 끔찍한 힘을 노리고 있었다. 적의 정체는 여전히 불분명하다. 하지만 이 음모를 불식시키고 위클리프의 복수를 하기 위해서는 그들을 추적해야만 한다.<br/><br/>＠ In your Campaign Log, record that the investigators were forced to withdraw(조사자들이 도망칠 수밖에 없었다).<br/><br/>..."
	},
	{
		name: "RESOLUTION 2 (12)",
		ko: "위클리프가 있는 힘을 다해 이 음모에 관한 세부 사항을 숨겨둔 것은 당신에게 행운이자 불행이었다. 아무리 좋게 생각해도 그의 이러한 행동은 당신을 여러 가지 곤경에 처하게 했다. 하지만 그가 이렇게 하지 않았다면, 당신이 저택에 발을 들여놓기도 전에, 암살자들이 모든 증거를 없애버렸으리라는 것 또한 사실이다. 당신은 오랜 수색 끝에 위클리프가 자신이 자금을 지원한 탐사대의 화물을 가로채기 위해 꾸민 계획의 핵심 사항을 밝혀낸다.<br/><br/>위클리프는 오배니언 갱단을 이용해 이 조직이 돌을 손에 넣지 못하게 하고, 당신을 그 연막으로 이용하려는 위험천만한 계략을 시도했다. 그는 당신에게 미케네 탐사대의 유물을 찾게 하려던 것이 아니라, 단지 이 조직이 유물을 추적하지 않게 하기 위한 핑계를 대려던 것뿐이었다. 불행하게도, 그들은 돌을 찾아냈고, 그들을 방해한 대가로 위클리프를 살해했다. 하지만 위클리프의 계략은 그가 예측하지 못한 방식으로 결실을 보았다. 당신이 그의 의도를 알아냈고, 그가 이루지 못했던 것을 이루어 낼 것이기 때문이다. 이제, 당신은 이 암살자들을 보낸 것이 누구인지, 그리고 그 돌로 무엇을 할 계획인지 알아내야만 한다.<br/><br/>＠ In your Campaign Log, record that the investigators understand the truth(조사자들이 진실을 밝혀냈다).<br/><br/>..."
	},
	{
		name: "RESOLUTION 3 (12)",
		ko: "당신은 가능한 한 모든 수단을 동원해 위클리프의 계획에 담긴 진실을 추적했고, 결국 근면함과 결단력으로 위클리프의 죽음으로 이어진 일련의 사건들에 관한 진실을 밝혀내고야 만다. 위클리프의 탐사 자금 지원은 그의 예전 동료인 \'조직\'과 일부 관련이 있었다. 그 관계는 가장 최근의 탐사까지 이어졌는데, 그동안 위클리프는 어떤 비밀을 발견한 뒤, 유물이 조직의 손에 들어가지 않도록 하기로 결심한 것이다. 그는 화물을 가로채기 위해 오배니언 갱단을 고용했고, 그 후 사라진 화물을 찾기 위해 당신을 고용했다. 그 모든 것은 그가 자신이 조직을 방해한 것을 눈치채이지 않게 하려고, 그리고 그들이 직접 돌을 찾으려 하지 않도록 하기 위해서였다. 당신은 그가 그 돌을 가지고 무엇을 하려고 했는지는 모르지만, 그는 아마도 악명 높은 오배니언 갱단이라면, 조직이 유물을 노리지 못할 것이라 믿었을 것이다.<br/><br/>위클리프의 그 모든 노력에도, 그가 조직을 속일 수 있었던 것은 아주 잠시뿐이었다. 조직이 얼마나 신속하게 행동했는지, 그리고 얼마나 많은 요원이 당신의 앞을 가로막았는지를 생각하자 당신의 고민은 깊어진다. 그들은 어디에나 존재하며, 언제나 음모를 꾸미고 그림자 속에서 움직이고 있는 것처럼 보인다. 순간 제도실에 있던 사교도에 관한 기사가 당신의 뇌리에 번뜩인다. 그것은 <b>크툴루</b>의 추종자들이 이와 유사한 방식으로 행동했다는 내용이었다. 그들은 언제나 어둠 속에 도사리며, 언제든 공격할 준비가 되어 있었다. 강가에서 마주쳤던 끔찍한 물고기 같은 괴물 또한 이 가설을 뒷받침한다.<br/><br/>그들이 사교도든 아니든, 중요한 것은 그들이 미케네의 돌을 어디로 가져갔는지, 그리고 그것으로 무엇을 하려는지이다. 위클리프가 진행한 실험으로 추측할 수 있는 것은 돌에 공간을 왜곡하는 힘이 있다는 것이며, 바로 그 힘이 조직이 꾸미는 계획의 중심이라는 것이다. 위클리프는 조직의 비밀을 깨닫기 전, 기꺼이 조직에게 자신의 실험 결과를 공유했을 것이다. 이를 바탕으로 한 조직의 음모가 어딘가에서 진행되고 있을 테지만, 위클리프는 죽기 전까지 그에 관한 내용을 알아내지 못한 듯하다. 이제 유일한 단서는 위클리프가 이들을 어디서 만났는지 추적해서, 그들을 직접 마주하는 것뿐이다.<br/><br/>＠ In your Campaign Log, record that the investigators know the full story(조사자들이 사건의 전모를 밝혀냈다). Each investigator earns 1 bonus experience from their complete insight into the mythos.<br/><br/>..."
	},
	{
		name: "RESOLUTION 4 (12)",
		ko: "아컴에 새벽이 밝아오고, 녹초가 된 당신은 마침내 휴식을 취하기 위해 집으로 돌아간다. 힘들기 짝이 없는 밤이었지만, 낮 동안에는 비교적 안전한 곳에서 심신을 치유할 수 있을 것이다. 흥분으로 잠이 들기 쉽진 않지만, 여전히 주위를 맴돌고 있는 음모와 싸우기 위해서는 최상의 상태를 유지하는 것이 중요하다.<br/><br/>..."
	},
	{},
	{
		note: "Crumbling Masonry: 프리메이슨의 위기<br/>"
	},
	{
		name: "INTRO (13)",
		ko: "지난밤의 사건으로 녹초가 되어버린 당신은 아침에야 겨우 잠자리에 든다. 하지만 악몽이 당신을 괴롭힌다. 황량하기 짝이 없는 풍경만이 눈앞에 펼쳐져 있는 가운데, 그 뜻을 알 수 없는 속삭임이 당신의 머릿속을 파고드는 악몽이다. 영혼을 꿰뚫는 듯한 눈을 가진 악마의 이미지가 당신의 머릿속에 스쳐 지나간다. 당신의 정신이 그 공포를 이해하기 직전, 당신은 화들짝 잠에서 깨어난다. 미칠 듯이 뛰는 심장 박동이 가라앉기를 기다리며, 당신은 이마에 흐른 식은땀을 닦아낸다. 이 은밀하게 퍼져 나가는 광기를 멈추기 위해서는 행동에 나서야만 한다. 당신의 다음 목표는 위클리프의 이전 동료이자 그를 살해한 범인인 정체불명의 조직을 추적하는 것이다. 이를 위해서는 위클리프에 관한 더 많은 정보가 필요하다. 하지만 그는 아컴으로 이주해 온 지 얼마 되지 않았기 때문에 시청의 기록보관소나 역사학회에서 그의 과거에 대한 정보를 찾기란 어려울 것이며, 그가 언급된 신문 기사들 역시 대부분 탐사대에 관한 것들뿐이다. 당신은 말없이 식탁에 앉아 생각에 잠긴다. 그때 탁자 위에 있던 무언가가 한낮의 햇빛을 반사해 반짝인다. 그것은 오늘 아침 당신이 탁자에 위에 놓아두었던 위클리프의 은반지이다. 당신이 반지를 들어 올려 자세히 살펴보자, 그것에 새겨진 비술 문양과 라틴어로 된 문장이 눈에 띈다.<br/><br/>당신의 머릿속에서 반지가 상징하는 것과 위클리프의 직업 간에 연결고리가 생성되기 시작한다. 그는 프리메이슨의 일원이었던 것일까? 프리메이슨은 그 비밀스러움과 기호나 문양 같은 상징을 선호하는 것으로 잘 알려져 있다. 게다가 그들이 배후에서 세계를 지배하고 있다는 이야기는, 그 조직의 역사만큼이나 오랫동안 대중에게 회자되어 왔다. 단순한 헛소문으로 치부해버리기에는 이번 사건의 조각들과 프리메이슨에 관한 이야기들은 너무나도 서로 잘 들어맞는다. 당신의 적들은 훌륭한 장비를 갖추고 있었고, 준비가 잘되어 있었으며, 어디에나 존재하는 듯 보였고, 은밀했으며, 무엇보다도 지능적이었다. 이 모든 것이 프리메이슨의 이미지에 들어맞으며, 그들의 기원이 석공 조합이라는 것을 생각하면, 그들이 지난밤 보았던 공간의 왜곡시키는 돌을 만드는 데 필요한 기술을 가지고 있어도 이상하지 않을 것이다. 그 조직에는 문제가 생긴 것이 분명하다. 위클리프가 프리메이슨 단원이었다면, 그가 조직의 일원이 된 것은 아주 오래전의 일일 텐데, 그가 이 음모를 눈치챈 것은 불과 몇 주 전이었으니 말이다. 프리메이슨의 모두가 이 음모에 가담했을 리는 없다. 조직에 잠입한 누군가가 있을 것이다.<br/><br/>당신은 서둘러 식사를 마치고 짐을 챙겨 북쪽 지구의 기차역으로 향한다. 신문에 따르면 위클리프는 펜실베이니아 출신으로, 그곳에는 이 나라에서 가장 크고 오래된 프리메이슨 조직의 본거지가 있는 것으로 알려져다. 필라델피아에 있는 중앙 집회소에서 분명히 이 음모와 관계된 자들을 찾을 수 있을 것이다. 긴 여행 끝에, 당신은 해가 지고 한참 후에야 웨스트 필라델피아 역에 도착하고, 그곳에서 멀지 않은 프리메이슨의 집회소를 찾아간다. 고딕 양식의 대성당과도 같아 보이는 그 건물은, 안에서 새어나오는 불빛과 함께, 바깥세상과 단절된 듯한 평온함을 그려내고 있다. 완전한 외부인인 당신이 조직의 배반자들을 폭로하는 것을 쉽지 않을 테지만, 분명 그럴만한 가치가 있을 것이다. 배반자들은 음모와 관련된 모든 비밀을 알고 있을 테니, 당신은 그들을 통해 공간을 왜곡시키는 돌이 왜 그리도 중요한 것인지, 그리고 그들이 그 돌로 무엇을 하려고 하는지 알아낼 수 있을 것이다."
	},
	{
		name: "agenda 1a - Cracks in the Keystone: 쐐기돌의 균열",
		ko: "당신은 이미 집회소 안에 악이 도사리고 있다는 사실을 알고 있다. 하지만 당신이 문에 다가서는 순간, 당신의 예상을 뛰어넘는 불길한 기운이 느껴진다. 암살자 또는 은폐 공작을 넘어선 비술적인 무언가가 그 안에 숨어 있다.<br/><br/>..."
	},
	{
		name: "agenda 1b - Spatial Stirring: 공간의 뒤섞임",
		ko: "<b>If there are 6 cards in the Traitor Deck:</b><br/><br/>물결치는 진동이 허공을 가른다. 이 현상이 육체적 손상을 가져오진 않았지만, 주변의 대기가 아주 조금 변화한 것이 느껴진다. 이는 단순한 전조로, 당신이 무슨 수를 쓰지 않는다면 다음에는 무언가 더 끔찍한 일이 벌어질 것이다.<br/><br/>...<br/><br/><br/><b>Otherwise:</b><br/><br/>폭로가 시작되자, 나머지 배반자들은 더욱더 교묘하게 자신의 정체를 숨기기 시작한다. 그들은 이제 당신을 확실한 위협으로 인식했다."
	},
	{
		name: "agenda 2a - Schism in Secret: 집회소의 분열",
		ko: "집회소 내부에서 전쟁이 시작되었지만, 프리메이슨 단원들은 여전히 당신을 의심스러운 눈으로 바라보며 협조하려 들지 않는다. 단순히 그들이 전통에 집착하기 때문일까, 아니면 그들 역시 배반자이기 때문일까?<br/><br/>..."
	},
	{
		name: "agenda 2b - Profane Prayers: 불경스러운 기도",
		ko: "<b>If there are 5 or 6 cards in the Traitor Deck:</b><br/><br/>고요한 집회소에 속삭임이 울려 퍼진다. 그것은 인간이 만들어 낼 수 있는 언어가 아니며, 음절 하나만으로도 당신의 피부에 소름을 돋게 한다. 이제 당신은 이 광기의 더 깊은 근원을 마주하기 시작한다.<br/><br/>...<br/><br/><br/><b>Otherwise:</b><br/><br/>당신이 더 많은 잠입자의 정체를 폭로하자 적들은 동요하기 시작한다. 그들이 어떠한 불멸의 존재를 섬기든, 그들 자신은 여전히 필멸의 존재이다. 당신이 지금 이곳에서 그들 모두를 쓰러뜨린다면 그들의 사악한 계획은 이루어지지 않을 것이다."
	},
	{
		name: "agenda 3a - Rapid Erosion: 급속한 침식",
		ko: "많은 잠입자들이 당신을 정면에서 공격하는 동안, 배반자들은 당신의 추적에서 벗어날 준비를 끝마치고 있다. 서둘러 그들의 가면을 벗겨 내지 않으면, 그들은 당신의 손아귀를 빠져나갈 것이고, 그들을 추적할 기회는 영영 사라지고 말 것이다.<br/><br/>..."
	},
	{
		name: "agenda 3b - Back into Obscurity: 망각으로 돌아가다",
		ko: "또 다른 힘의 파동이 당신의 머릿속을 파고든다. 그것은 지난번의 파동과 유사하지만, 그보다 훨씬 강력하며, 당신의 정신을 확장하고 베어낸다. 몇 분 동안 고통 속에 몸부림치던 당신은 마침내 정신을 잃고 쓰러진다. 이는 분명 당신을 무력화하고 우위를 점하기 위한 배반자들의 마지막 술책이었을 것이다. 불행히도, 그것은 효과가 있었다.<br/><br/>..."
	},
	{
		name: "act 1a - The Tyler of the Grand Lodge: 집회소의 파수꾼",
		ko: "집회소의 입구 바로 안쪽에 서 있던 강인한 체격의 노인 하나가 당신을 수상쩍게 쳐다본다. 그는 격식 있는 자세로 손에 검 한 자루를 들고 있다. 그의 표정으로 보아 그는 필요하다면 한치의 주저 없이 자신의 검을 휘두를 것이다. 어떤 방법이든 그를 상대하지 않고는 안으로 들어갈 수 없을 듯하다.<br/><br/>..."
	},
	{
		name: "act 1b - Into the Grand Lodge: 집회소 내부로",
		ko: "<b>If Luther Lynch is in the victory display:</b><br/><br/>상황이 급박하기에, 당신은 그를 설득하는 것이 무의미한 일이라 판단한다. 그는 당신의 앞길을 막고 있으며, 더욱이 사교도의 일원일지도 모르는 일이다. 잠깐의 몸싸움 후, 당신은 그를 기절시키고 집회소 안으로 들어간다.<br/><br/>...<br/><br/><br/><b>If the investigator parleyed with Luther Lynch:</b><br/><br/>이 당당한 태도의 노인은 당신을 공격했던 자들과 달리 그저 집회소를 지키려는 사람으로 보인다. 당신은 당신이 그들을 도우러 왔음을 알리고, 당신이 찾고 있는 위협에 대해 간략히 설명한다. 노인은 생각에 잠긴 채 집회소 내부를 돌아본 뒤 천천히 고개를 끄덕이고는 당신을 안으로 들여보내 준다. \"나의 임무는 그것을 해하려는 자들로부터 집회소를 지키는 것이지.\" 그가 말한다. \"외부인인 자네를 들여보내 주는 대신, 자네는 내가 임무를 수행하는 것을 도와야 할 것일세.\"<br/><br/>..."
	},
	{
		name: "act 2a - Smoke Them Out: 배반자 색출",
		ko: "당신이 상대한 적의 규모와 자원을 생각하면, 프리메이슨의 간부 중에 적어도 한 명 이상의 배반자가 있음이 분명하다. 오늘 밤에는 최고위 간부 6명 모두가 집회소에서 자신의 임무를 수행 중이기에, 당신은 배반자를 찾아낼 좋은 기회를 잡은 셈이다.<br/><br/>..."
	},
	{
		name: "act 2b - One Down: 첫 득점",
		ko: "<b>If the act advanced because a Traitor enemy was defeated:</b><br/><br/>당신의 목표는 쓰러졌지만, 그의 마지막 표정에는 성취감이 떠올라 있다. 이 배반자들은 자신의 대의를 위해 죽음조차 불사할 정도로 광적인 신념을 지닌 것으로 보인다. 더 나쁜 소식은, 적의 요원들이 여전히 집회소를 횡행하고 있다는 것이다. 이는 곧 그들을 지휘하는 배반자가 아직 남아있음을 의미한다.<br/><br/>...<br/><br/><br/><b>Otherwise:</b><br/><br/>당신의 목표는 갑자기 도망쳐 버린다. 그는 나이에 어울리지 않는 민첩한 움직임으로 모퉁이를 돌아 사라진다. 당신은 그의 뒤를 쫓지만, 모퉁이를 돌자 텅 빈 복도만이 있을 뿐이다. 그가 사라졌음에도 적의 요원들은 공격을 멈추지 않는다. 이는 곧 그들을 지휘하는 배반자가 아직 남아있음을 의미한다.<br/><br/>..."
	},
	{
		name: "act 3a - Next in Line: 다음 목표",
		ko: "당신은 배반자 하나를 색출해냈다. 몇이나 더 남아 있을까?<br/><br/>..."
	},
	{
		name: "act 3b - Second Strike: 두 번째 타격",
		ko: "<b>If the act advanced because a Traitor enemy was defeated:</b><br/><br/>두 번째 배반자는 비틀거리며 뒤로 물러나, 최후의 저항을 위해 떨리는 손으로 힘을 모아보지만, 그 시도는 헛된 것이었다. 그가 죽은 뒤에도 적들의 공격은 계속된다. 이는 물리쳐야 할 적의 지휘관이 아직 남아 있다는 뜻이다.<br/><br/>...<br/><br/><br/><b>Otherwise:</b><br/><br/>당신은 두 번째 배반자를 놓치고 말았고, 그는 공간의 균열이라고밖에 표현할 수 없는 곳을 통해 사라진다. 사교의 추종자들이 여전히 집회소로 모여들고 있다. 이는 당신이 쫓아야 할 또 다른 쥐새끼가 남아 있다는 의미이다.<br/><br/>..."
	},
	{
		name: "act 4a - Third Degree: 세 번째 목표",
		ko: "그 오랜 시간 동안 얼마나 많은 배반자가 프리메이슨의 내부를 갉아먹고 있었던 것일까?<br/><br/>..."
	},
	{
		name: "act 4b - Rule of Three: 3의 법칙",
		ko: "<b>If the act advanced because a Traitor enemy was defeated:</b><br/><br/>최후의 일격으로 세 번째 배반자가 죽음을 맞이하고, 집회소에는 침묵만이 감돈다. 남은 지휘관이 없으니 적의 요원들은 다음 목표를 위해 움직일 것이 분명하고, 당신은 그들을 쫓아 그 목표가 무엇인지 알아낼 수 있을 것이다.<br/><br/>...<br/><br/><br/><b>Otherwise:</b><br/><br/>세 번째 배반자는 공간의 균열 사이로 사라진다. 적들은 모습을 감추었다. 그들이 공간을 왜곡하는 힘을 다루는 것에 익숙해졌다는 사실은 앞으로 당신에게 큰 장애물이 될 것이다. 사교도들은 물러났지만, 그들은 어디로 갔으며, 그들의 다음 목적은 무엇일까?<br/><br/>..."
	},
	{
		name: "story - The Traitorous Master: 단장의 배반",
		ko: "당신은 율리시즈 힐이 사교도 무리의 중앙에 서 있는 모습을 목격한다. 그는 자랑스러운 표정으로 눈을 감은 채 불경스러운 기도문을 읊고 있다. 그의 이런 광적인 행동은 당신의 적들을 열광시키는 동시에, 당신을 형언할 수 없는 공포로 몰아넣는다.<br/><br/>..."
	},
	{
		name: "story - The Traitorous Deputy Master: 부단장의 배반",
		ko: "빠르게 움직이던 헥터 서튼의 눈이 당신 주변에 있는 보이지 않는 무언가를 주목한다. 그가 자신의 지팡이로 근처에 있던 기둥을 두드리자, 공간이 왜곡되며 현실의 일부가 접히기 시작한다. 당신의 뇌는 눈앞의 현실을 부정하지만, 그의 비술은 명백히 당신의 움직임을 늦추고 있다.<br/><br/>..."
	},
	{
		name: "story - The Traitorous Senior Warden: 상급 관리관의 배반",
		ko: "월리스 소프가 기이한 주문을 읊자 그의 주위로 희미한 푸른 빛이 떠오르기 시작한다. 그는 정체가 발각되었음에도 즉시 덤벼드는 대신, 아주 조심스럽게 당신의 움직임을 살피고 있다.<br/><br/>..."
	},
	{
		name: "story - The Traitorous Junior Warden: 하급 관리관의 배반",
		ko: "정체를 들킨 로드니 듀발은 자세를 느슨하게 하며, 날카로운 눈빛으로 당신을 주시한다. 그의 눈에 악의가 떠오르기 시작한다. 그는 엷은 미소와 함께, 말없이 코트 주머니에서 권총을 꺼내 든다. 그는 자신의 정체를 드러내는 것이 내심 기쁜듯하다. 그는 언제든 자신의 본래 역할인 암살자로 돌아갈 준비가 되어있었다.<br/><br/>..."
	},
	{
		name: "story - The Traitorous Treasurer: 재무관의 배반",
		ko: "글렌 콘로이는 그의 양복 상의에서 보석이 박힌 칼을 빼 들더니 당신을 위협하며 뒤로 물러선다. 대치 상황 속에서 그는 근처의 부하들에게 집회소 곳곳에 숨겨져 있는 귀중한 무기와 유물들을 회수하라는 명령을 내린다. 그들이 새로운 장비로 무장하면 당신의 싸움은 더욱 어려워질 것이다.<br/><br/>..."
	},
	{
		name: "story - The Traitorous Secretary: 비서관의 배반",
		ko: "폴 켈러맨은 슬그머니 부하들의 뒤로 물러난다. 그의 지휘 하에 적들의 공격과 방해 공작은 더욱 정교해질 것이다.<br/><br/>..."
	},
	{
		name: "RESOLUTION 1 (14)",
		ko: "당신은 그 건장한 노인을 말로 설득을 해보기 하고, 무력을 행사해보기도 했지만, 모두 소용없는 일이었다. 집회소 진입에 실패한 당신은 마지못해 물러나, 일반적인 방문 시간에 다시 찾아오기로 한다.<br/><br/>다음날 아침, 당신이 집회소를 다시 찾았을 때 정문은 잠겨있지 않았고 집회소 내부는 죽은 듯이 조용하다. 당신이 집회소 내부를 가로지르는 동안 그 어떠한 인기척도 느껴지지 않는다. 프리메이슨 단원들은 모두 어디로 가버린 것일까?<br/><br/>건물 내부를 수색하던 당신은 마침내 집무실 한 곳에서 미약하게 신음 소리가 들려오는 것을 눈치챈다. 문을 부수고 들어간 당신은 그 안에는 파수꾼과 재회한다. 그는 옆구리를 움켜쥔 채, 자신이 흘린 피의 웅덩이 위에 누워 있다. 그는 눈을 가늘게 뜨고 당신을 바라보지만, 곧 기침하며 피를 토한다. 당신은 그를 도울 생각으로 그에게 다가가 상처를 살핀다. 하지만 그를 구하기에는 이미 늦은 듯하다. 파수꾼은 마지막으로 고개를 들어 흐릿한 눈으로 당신을 바라보며 \"싱가포르\" 라는 단어 하나를 내뱉는다. 마지막 순간, 자신의 임무를 수행한 파수꾼은 고개를 떨구고, 곧 숨을 거둔다.<br/><br/>당신은 몸을 일으킨다. 좌절감이 당신의 가슴을 채운다. 또 다른 희생자가 생기고 말았다. 그리고 앞으로 얼마나 더 많은 이들이 그 미치광이들의 음모에 희생될 것이란 말인가? 집회소를 떠나는 당신에게 한 조각 위안이 되는 것이 있다면, 그것은 이제 그들을 어디서 찾아야 할지 알 게 되었다는 것이다.<br/><br/>...<br/><br/>＠ In your Campaign Log, record that the investigators failed to stop the traitors\' plan(조사자들은 배반자들의 음모를 막아내지 못했다).<br/><br/>..."
	},
	{
		name: "RESOLUTION 2 (15)",
		ko: "좋든 싫든, 당신은 벌집을 건드린 셈이다. 적에게 압도당하는 상황 속에서도, 당신은 배반자들이 정체를 드러내도록 하였다. 당신은 집회소를 빠져나와 안전을 확인한 뒤, 경계를 늦추지 않은 채 태세를 정비한다.<br/><br/>천천히, 혼란스러운 표정의 프리메이슨 단원들이 집회소 밖으로 나온다. 하지만 잠입자나 사교도 일당의 모습은 보이지 않는다. 분명 다른 이들이 눈치채지 못한 탈출로를 준비해 둔 것이리라. 단원들이 다 모일 때까지 한 시간 정도를 기다린 후, 당신은 사건의 여파를 조사하기 위해 집회소 안으로 들어간다.<br/><br/>＠ In your Campaign Log, record that the investigators exposed the traitors(조사자들이 배반자들의 정체를 폭로했다).<br/><br/>..."
	},
	{
		name: "RESOLUTION 3 (15)",
		ko: "사교도들이 물러난 뒤 마침내 고요함이 찾아오고, 당신은 만족감을 느낀다. 이 모든 일이 시작된 후, 처음으로 당신이 그들보다 우위에 서게 된 것이다. 하지만 아직 해야 할 일이 남아 있다. 당신은 이제 조용해진 집회소 안을 돌아다니며 프리메이슨 단원들을 모은다. 그들 대부분은 그들의 동료가 미치광이 사교도와 한 편이었다는 사실과, 그들이 다룬 기이한 힘에 완전히 혼란한 상태이다. 당신은 눈앞의 기회에 주목한다. 사교도들은 흔적을 다 지우지 못한 채 황급히 도망칠 수밖에 없었다. 모처럼 방해 없이 그들이 남긴 증거를 수집할 절호의 기회이다.<br/><br/>＠ In your Campaign Log, record that the investigators expelled the traitors(조사자들이 배반자들을 축출했다).<br/><br/>..."
	},
	{
		name: "RESOLUTION 4 (15)",
		ko: "오늘 밤의 사건으로 소득이 있었다면, 그것은 당신이 마침내 최근 당신을 방해했던 요원과 광인들에 대한 단서를 얻게 되었다는 것이다. 그들은 비술적인 지식에 무지하고 기이한 꿈에 쉽게 영향받는 사람들을 희생양으로 삼아왔다. 하지만 이제 당신은 이러한 수법으로부터 자신을 지킬 방법을 알게 되었다. 이제 당신은 그들이 음모를 실현하는 데 있어 가장 큰 장애물이 된 것이다.<br/><br/>...<br/><br/>＠ If the investigators failed to gain entry to the lodge(조사자들이 집회소 내부로 들어가는 데 실패했다), skip to Scenario V: Across Dreadful Waters. Otherwise, proceed to Interlude: A House Divided."
	},
	{
		name: "INTERLUDE - A House Divided (16): 분열된 조직. 전반부",
		ko: "프리메이슨 단원 모두와 대화를 나누기엔 시간이 부족하기에, 당신은 그 범위를 좁히기로 한다. 당신은 세 명의 고위 간부와 함께 집회소의 집무실 중 한 곳으로 이동한다. 그들은 침울한 표정으로 이번 사건을 곱씹어 보는 듯 생각에 잠겨있다. 초조한 표정으로 뭐라 할 말을 찾지 못하고 있는 것으로 보아, 그들에게는 이런 비술적인 힘과 마주한 것도, 평생을 함께했던 동료에게 배신당한 것도 처음 겪는 일인 듯하다. 당신은 상황을 설명하기에 앞서, 우선 그들이 배반자들에 대해 알고 있는 모든 것을 듣기로 한다.<br/><br/>..."
	},
	{
		name: "INTERLUDE - A House Divided. The Grand Master\'s Statement (16): 단장의 진술",
		ko: "율리시즈는 화를 내며 주먹으로 탁자를 내려친다. \"난 정말 우둔하기 짝이 없었네! 코앞에서 이런 악이 창궐하고 있던 것을 몰랐다니. 놈들은 우리 모두를 비롯해 인류의 미래를 위한다는 우리의 목표 그 자체를 모욕했다네. 불경하기 짝이 없는 놈들 같으니!\" 그는 분을 참지 못하고 다시 한 번 탁자를 내려친 뒤, 의자에 털썩 주저앉는다. 그는 얼굴을 찡그리며 생각에 집중하다가, 갑자기 무언가를 깨달은 듯 표정이 밝아진다. \"놈들은 어떤 이름을 언급했었지. 그건 분명...\" 율리시즈는 생각할 시간을 달라는 듯 손을 흔들어 당신을 쫓는다."
	},
	{
		name: "INTERLUDE - A House Divided. The Deputy Grand Master\'s Statement (16): 부단장의 진술",
		ko: "헥터는 믿을 수 없다는 듯 고개를 젓는다. \"지난 몇 년 동안 단원이 많이 늘었지만, 난 조금도 이상하게 생각하지 않았다네. 어찌 알았겠는가, 이들 중 많은 이가 불온하기 짝이 없는 미치광이들이었을 줄이야. 그토록 많은 이들이 같은 광기를 공유한다니 말이 되지 않잖은가.\" 헥터는 잠시 관자놀이를 문지르며 생각에 집중한다. \"얼마 전까지 그들이 서로 이야기를 주고받던 것이 기억나는군. 분명 어떤 장소에 관한 것이었어. 그게 어디였더라?\""
	},
	{
		name: "INTERLUDE - A House Divided. The Senior Grand Warden\'s Statement (16): 상급 관리관의 진술",
		ko: "침울한 표정의 월리스는 경직된 자세로 깊은 생각에 잠긴다. \"난 타인의 행동에 관심을 두는 사람이 아니라네. 나와 관계된 자가 아니라면 말이야. 내가 기억하는 특이 사항이라면 그들이 내게 이론과학과 수학에 관한 질문을 했었다는 것이지. 공간 왜곡 같은... 뭐 그런 말도 안 되는 것들에 대해서였지.\" 그는 답답한 듯 한숨을 내쉰다. \"나는 건축가이지, 괴짜 과학자가 아니라네. 하지만 그들의 질문은 아주 집요했고, 구체적이었지...\" 월리스가 기억을 더듬기 시작하며 그의 말꼬리가 흐려진다."
	},
	{
		name: "INTERLUDE - A House Divided. The Junior Grand Warden\'s Statement (17): 하급 관리관의 진술",
		ko: "로드니는 한숨을 내쉬며 슬픈 눈으로 탁자를 바라본다. \"조금 더 의심했어야 했지. 하지만 우리는 이미 수십 년 동안 친구로 지내왔단 말일세. 그들이 우리를 배반할지 꿈에도 몰랐지. 그들이 대연회장을 개조했을 때, 난 조금도 이상하게 여기지 않았어. 하지만 그곳에는... 분명 무언가가 있다네.\" 로드니는 생각에 잠겨 이마를 긁적인다. \"그 디자인들은 어쩐지 익숙해... 그걸 어디서 봤었더라...\""
	},
	{
		name: "INTERLUDE - A House Divided. The Grand Treasurer\'s Statement (17): 재무관의 진술",
		ko: "글렌은 몹시 당황한 듯 의자에 털썩 주저앉는다. \"난 그 정신 나간 자들과는 아무런 관계가 없다네, 제발 믿어주게나! 그들의 어떻게 집회소의 자금에 손을 대지 않고 이 모든 일을 벌일 수 있었는지 모르겠구먼. 난 우리의 자금이 어디에 어떻게 사용되는지 동전 한 닢까지 파악하고 있지. 하지만 그것이 유용된 흔적은 어디에도 없었단 말일세!\" 다시 의자에 몸을 기댄 글렌은 얼굴을 찡그리며 생각에 잠긴다. \"글쎄... 한가지 떠오르는 것이 있군. 바로 어제 여행 경비를 지출 승인했었지... 바로 그 세 사람을 위한 것이었어.\""
	},
	{
		name: "INTERLUDE - A House Divided. The Grand Secretary\'s Statement (17): 비서관의 진술",
		ko: "폴은 두 손을 꽉 쥐며 신경질적으로 아랫입술을 깨문다. \"그들이 어떻게 집회소 내부에서 이 모든 일을 꾸밀 수 있었는지 알 수가 없군요. 분명 어딘가 다른 곳에서 밀담을 나눈 것이 틀림없습니다. 그렇지 않았다면 제 눈을 들어오지 않았을 리가 없지요. 그것 말고는 설명이 되지 않습니다. 하지만 대체 어디서...\" 그는 이를 악문 채 생각에 잠겼다가, 무언가를 깨달은 듯 그의 입이 크게 벌어진다. \"전화... 분명 전화 통화로 일을 꾸몄을 것입니다. 그 세 사람은 절 통하지 않고 자신이 직접 전화를 받겠다고 했었지요. 그때 그들이 수상하다는 것을 깨달아야 했습니다!\""
	},
	{
		name: "INTERLUDE - A House Divided (17): 분열된 조직. 후반부",
		ko: "당신과 이야기를 나눈 프리메이슨의 고위 간부들은 배반자들에 관한 기억을 떠올린다. 그들은 같은 장소를 언급한다. 싱가포르. 이 음모는 지구 반대편에서 정점에 이르게 될 것이다. 추가로, 그들의 이야기를 당신이 수집한 증거들을 더한 끝에, 당신은 이 사교도들이 무슨 일을 꾸미고 있는지에 대한 실마리를 얻게 된다.<br/><br/>그들은 <b>크툴루</b>를 섬긴다. 그것은 인류 이전부터 존재해왔으며, 죽음과도 같은 잠 속에서 꿈을 꾸며, 예민한 사람들의 악몽에 영향을 미치는 공포의 존재이다. 몇 년 전, 그의 무덤인 르리예가 태평양의 수면 위로 떠올랐다. 그는 이때 거의 깨어날 뻔했지만, 모종의 사건으로 섬과 함께 다시 가라앉고 말았다. 그의 추종자들은 섬이 다시 떠오를 때까지 걸릴 수백 년 또는 수천 년의 시간을 참고 기다릴 생각이 없는 것이다. 당신은 기이한 돌이 가진 공간을 왜곡하는 힘을 직접 목격했다. 모든 단서를 종합해볼 때 결론은 하나이다. 그들은 이 돌의 힘을 이용해 공간을 뒤틀어 르리예를 수면 위로 떠오르게 하여 그들의 주인을 깨우려는 것이다.<br/><br/>당신은 프리메이슨의 고위 간부들에게 그들이 쉽게 받아들이지 못할 세부 사항을 생략한 채 현재 상황을 설명하고, 배반자들이 남긴 단서를 쫓아 싱가포르로 가겠다는 의사를 밝힌다. 그들은 외부인인 당신이 프리메이슨의 일에 간섭하는 것에 대해 약간의 불만을 표하지만, 그들은 자신에게 다른 선택지가 없다는 것을 잘 알고 있는 듯하다. 이번 사건으로 당신은 이미 자신의 능력을 입증했다. 그들은 집회소를 재건해야 하기에, 당신에게 직접적인 도움을 주진 못하지만, 당신에게 도움이 될 물건을 건네준다. 배반자가 소지했던 프리메이슨의 증표이다. 사교도들이 숨어든 집회소는 이곳만이 아닐지도 모른다. 하지만 싱가포르의 집회소가 그들의 손아귀에 떨어지지 않았다면, 이 증표로 그들이 당신을 돕도록 설득할 수 있을 것이다.<br/><br/>..."
	},
	{},
	{
		note: "Across Dreadful Waters: 공포의 바다를 건너<br/>"
	},
	{
		name: "INTRO (18)",
		ko: "싱가포르, 아컴에서 지구 반대편에 자리 잡고 있는 도시. 사교도들의 음모가 정확히 그곳에서 벌어지고 있는지는 확실치 않지만, 그곳이 그들의 음모와 모종의 관계가 있다는 것만은 틀림이 없다. 당신의 다음 목적지가 분명해졌다. 당신은 즉시 아컴으로 돌아와 긴 여행에 필요한 모든 준비를 끝마친 뒤, 킹스포트에 있는 항구에 전화를 건다. 오늘 밤 출항 예정인 배는 3척이 있다. 카나리아 제도로 향하는 증기선, 유럽으로 가는 여객선, 그리고 파나마행 화물선이다. 어느 쪽이든 배를 갈아타며 싱가포르에 도착할 수 있겠지만, 어느 항로를 택해야 가장 높은 확률로 무사히 목적지에 도달할 수 있을까?<br/><br/>＠ The investigators must decide (choose one):<br/><br/>&nbsp&nbsp&nbsp◈ \"위험을 감수하더라도 가능한 한 서둘러 가야 한다.\" In your Campaign Log, record that the investigators chose the most direct route(조사자들이 가장 빠른 경로를 선택했다). Mark one <b>Notice</b> in your Campaign Log.<br/><br/>&nbsp&nbsp&nbsp◈ \"군중 속에 숨어 여행하는 것이 안전할 것이다.\" In your Campaign Log, record that the investigators chose the most populous route(조사자들이 승객이 가장 많은 경로를 선택했다).<br/><br/>&nbsp&nbsp&nbsp◈ \"가장 왕래가 적은 경로를 택하면 적들을 따돌릴 수 있을지도 모른다.\" In your Campaign Log, record that the investigators chose the least predictable route(조사자들이 가장 예측 불가능한 경로를 선택했다). Remove one <b>Notice</b> from your Campaign Log.<br/><br/>＠ Check the Campaign Log. If at least one investigator \"took out a loan(대출을 받았다),\" read <b>Time to Collect</b>. Otherwise, skip to <b>Setup</b>."
	},
	{
		name: "TIME TO COLLECT: 수금 시간",
		ko: "당신이 집 문을 나서자 그곳에는 세 명의 남자가 당신을 기다리고 있다. 그들이 사교도가 아님을 확인하고 안심한 것도 잠시뿐, 당신은 오배니언 갱단의 경매장에서 어니 비커스에게 돈을 빌렸던 사실을 떠올린다. 그 악덕 사채업자는 한 걸음 앞으로 나와 당신을 뚫어지라 쳐다보며 안경을 고쳐 쓴다. \"한 번 당한 것은 상대의 잘못이지만, 두 번 당한 것은 자신의 잘못이라고들 하지. 네가 내 돈을 떼먹고 돌아다니게 놔둔다면 내 평판이 말이 아니게 된단 말씀이야. 그러니 즐거운 휴가를 떠나기 전에 우리의 계산을 끝내는 것이 어떻겠나?\" 어니는 슬며시 잔인한 미소를 지으며 그의 부하들과 함께 당신에게 다가온다. 그들은 싸움을 준비하고 있다. 당신이 빚을 갚지 못하거나, 갚지 않기를 바라는 듯하다.<br/><br/>＠ Each investigator who \"took out a loan(대출을 받았다)\" must search the collection for a copy of Indebted, Mob Enforcer, or Internal Injury and add it to his or her deck.<br/><br/>＠ Continue to <b>Setup</b>."
	},
	{
		name: "agenda 1a - The Reach of Cthulhu: 크툴루의 손아귀",
		ko: "사교도의 요원들이 당신을 쫓고 있다. 당신은 언제든 추적당해 궁지에 몰릴 수 있다. 싱가포르에 도착하기 위해서는 빠른 판단과 행동이 필요할 것이다.<br/><br/>..."
	},
	{
		name: "agenda 1b - The Net Closes: 그물망이 좁혀오다",
		ko: "당신은 추적자를 피해 샛길로 내달린다. 하지만 사방의 어둠 속에서 검은 정장의 남자들이 모습을 드러낸다. 당신은 포위되었다. 당신은 스스로를 방어하려 하지만, 적의 수가 너무나도 많아 순식간에 압도되고 만다.<br/><br/>..."
	},
	{
		name: "act 1a - Globetrotting (v.1): 여행의 시작",
		ko: "카나리아 제도로 가는 배가 곧 출발한다. 킹스포트 항구로 가서 그 배에 올라타기만 하면 된다.<br/><br/>..."
	},
	{
		name: "act 1b - Kingsport to Las Palmas: 라스팔마스를 향하여",
		ko: "당신은 흔치 않은 예약 손님을 위해 준비된 작은 방 중 하나에 자리를 잡는다. 당신은 이 배가 추격자들을 앞지르고, 당신을 무사히 다음 항구까지 데려다 주기만을 바랄 뿐이다.<br/><br/>..."
	},
	{
		name: "act 2a - The Las Palmas Problem: 라스팔마스의 골칫거리",
		ko: "카나리아 제도에 도착한 당신은 그곳에 잠시만 머무를 예정이었다. 하지만 남아프리카로 가는 다음 배는 식량 부족 때문에 출발이 지연되고 있다. 당신은 이것이 그저 불운한 사고가 아님을 의심한다. 일정을 늦추지 않기 위해서는 직접 문제를 해결해야 할 것이다.<br/><br/>..."
	},
	{
		name: "story - Poisoned Supplies!: 독이 든 보급품!",
		ko: "항구의 식량을 조사한 결과, 당신은 누군가 계획적으로 그것에 독을 풀었다는 사실을 알게 된다. 보급품을 구하는 것은 어려운 일이 아니지만, 선장은 범인이 잡히기 전까지는 식량을 사들이지 않겠다고 한다. 식량을 보충하지 않는 이상 출항은 불가능하다. 지역 경찰이 사건을 해결할 때까지 마냥 기다릴 순 없으니, 당신은 직접 범인을 추적하기로 한다.<br/><br/>..."
	},
	{
		name: "act 2b - Las Palmas to Cape Town: 케이프타운을 향하여",
		ko: "지역 경찰이 독극물이 처리되었다는 것을 확인해 주었고, 배는 가능한 한 빠르게 보급을 마치고 바다로 나선다. 하지만 당신은 이 사건으로 당신의 적들이 얼마나 많은 시간을 벌게 되었을지 궁금해진다.<br/><br/>..."
	},
	{
		name: "act 3a - The Cape Town Problem: 케이프타운의 골칫거리",
		ko: "케이프타운에 도착한 뒤 한동안은 아무 일도 없어 보였지만, 출항 불과 몇 시간 전, 배의 보일러실에서 폭발음이 들린다. 다시 한 번 의심스러운 사고가 벌어지는 것을 보며 당신의 심장이 덜컥 내려앉는다.<br/><br/>..."
	},
	{
		name: "story - Sabotaged Engines!: 파괴된 엔진",
		ko: "기술자의 말에 의하면 일종의 사제 폭발물이 배의 주요 부위를 파괴했다고 한다. 라스팔마스에서와는 달리, 배를 수리하기 위해서는 몇 주는 아니더라도, 며칠 정도의 시간이 걸릴 것이다. 당분간 동쪽으로 가는 다른 배가 없기에, 당신은 더 빠르게 수리를 끝낼 방법을 찾기로 한다. 하지만 주의해야 한다. 엔진을 파괴한 자가 누구든, 그는 당신을 미행하고 있을 것이다.<br/><br/>..."
	},
	{
		name: "act 3b - Cape Town to Zanzibar: 잔지바르를 향하여",
		ko: "수리가 진행되는 동안, 당신은 또 다른 방해 공작에 대비에 항구를 경계한다. 이 사건의 범인은 지난번 사건의 범인보다 더 조심스러운 듯하다. 엔진 수리가 끝날 때까지도 당신은 범인의 흔적을 발견하지 못한다. 수리가 끝나자 선장은 또 다른 파괴 공작이 발생할 것을 우려하여 즉시 출항을 명령한다.<br/><br/>..."
	},
	{
		name: "act 4a - The Zanzibar Problem: 잔지바르의 골칫거리",
		ko: "탕가니카의 영국령으로 향하는 내내 불안감이 당신의 뒤를 따른다. 배가 항구에 들어서는 순간, 당신의 선실 문 바로 밖에서 무시무시한 비명이 울려 퍼진다.<br/><br/>..."
	},
	{
		name: "story - Framed for Murder!: 살인자로 몰리다!",
		ko: "당신이 선실 문을 열고 밖으로 나오자, 그곳에는 의식용 칼에 심장을 찔린 선장의 시체가 놓여있다. 복도 저편에서, 그 현장을 목격한 승무원 하나가 겁에 질려 달아난다. 상황이 좋지 않아 보인다. 결백을 증명하고 여행을 계속하기 위해서는, 경찰을 피해 다니며 직접 진범을 잡아내야만 한다.<br/><br/>..."
	},
	{
		name: "act 4b - Zanzibar to Singapore: 싱가포르를 향하여",
		ko: "진범을 잡아낸 덕분에, 당신은 경찰에게 사건의 경위를 설명할 수 있었다. 고맙게도 그들은 순순히 당신의 설명을 받아들이고, 당신이 싱가포르로 가는 다음 배에 오르는 것을 허락한다.<br/><br/><b>(→R2)</b>"
	},
	{
		name: "act 1a - Globetrotting (V.II): 여행의 시작",
		ko: "유렵으로 가는 배가 곧 출발한다. 킹스포트 항구로 가서 그 배에 올라타기만 하면 된다.<br/><br/>..."
	},
	{
		name: "act 1b - Kingsport to Gibraltar: 지브롤터를 향하여",
		ko: "당신은 선실의 문을 닫고 침대에 걸터앉아 안도의 한숨을 내쉰다. 승객들 사이에 얼마나 많은 적의 요원들이 숨어 있을지 알 수 없지만, 개인실에서는 조금이라도 안심할 수 있을 것이다.<br/><br/>..."
	},
	{
		name: "act 2a - The Gibraltar Problem: 지브롤터의 골칫거리",
		ko: "당신은 배의 갑판 위에서 그 유명한 지브롤터의 바위를 바라본다. 배가 지중해의 입구에 도착한 것이다. 여객선은 보급을 위해 지브롤터의 항구에 정박한다. 그리고 당신의 편안한 여행은 결국 이곳에서 끝이 나고 만다.<br/><br/>..."
	},
	{
		name: "story - Harbor Blockade!: 항구가 봉쇄되다!",
		ko: "여객선이 입항한 지 몇 시간 후, 구멍이 난 채 간신히 물 위에 떠 있는 버려진 배 한 척이 항구로 흘러들어온다. 그 배는 만의 암초에 좌초되어 대형 선박이 바다로 나갈 수 없게 만든다. 이 사건이 당신의 적들에 의해 꾸며졌다는 것은 의심할 여지가 없다. 그리고 당신에게는 항만 사무소가 배를 치울 때까지 마냥 기다릴 여유가 없다.<br/><br/>..."
	},
	{
		name: "act 2b - Gibraltar to Port Said: 포트사이드를 향하여",
		ko: "오래된 기뢰들이 가장 빠른 해결책이 되어 주었다. 폭발이 일어나 버려진 배가 파괴되자 바다로 나가는 길이 확보된다. 당신은 선장을 설득해 가능한 한 빠르게 배가 항구를 떠나도록 한다. 사교도들에게 또 다른 수작을 부릴 기회를 주어서는 안 될 것이다.<br/><br/>..."
	},
	{
		name: "act 3a - The Port Said Problem: 포트사이드의 골칫거리",
		ko: "다시 한번 항해는 순조롭게 진행된다. 하지만 수에즈 운하 북쪽 끝에 있는 이집트의 항구에 도착했을 때, 운하는 현지 항만 사무소에 의해 일시적으로 폐쇄된 상태였다.<br/><br/>..."
	},
	{
		name: "story - Blackmailed Official!: 협박당한 사무소장!",
		ko: "당신은 항만의 사무소장을 찾아가 온갖 말로 그를 설득하고, 감정에 호소해 보기도 하지만, 당신이 무슨 말을 해도 그는 꿈쩍도 하지 않는다. 하지만 당신은 그가 몹시 긴장하여 말을 아끼며 당신과 시선을 마주하지 못한다는 것을 눈치챈다. 그는 무언가를 몹시 두려워하고 있다, 그것이 무엇일까? 설마 사교도들이 당신의 발을 묶어두기 위해 그를 협박한 것일까?<br/><br/>..."
	},
	{
		name: "act 3b - Port Said to Bombay: 봄베이를 향하여",
		ko: "가족이 구출되자 항만 사무소장은 그 즉시 운하의 문을 다시 연다. 당신은 여객선으로 돌아가 인도에서 당신을 기다리고 있을 시련과 고난에 대비한다.<br/><br/>..."
	},
	{
		name: "act 4a - The Bombay Problem: 봄베이의 골칫거리",
		ko: "봄베이의 부두에 내려선 당신은 주위를 살핀다. 당신의 예상대로, 군중 사이와 이웃한 골목길에 수상한 자들이 도사리고 있다. 그들은 이전보다 숫자가 많으며, 당신의 일거수일투족을 감시하고 있다.<br/><br/>..."
	},
	{
		name: "story - Assassins Close In!: 암살자들이 다가오다!",
		ko: "당신을 감시하던 수상한 자들이 갑자기 당신을 향해 모여들기 시작한다. 이미 사교도와 물고기를 닮은 괴물들에게 미행당하고 있는 상황이기에, 이 암살자들은 순식간에 당신을 압도하고 말 것이다. 싱가포르로 가는 배가 출항 준비를 끝마칠 때까지, 당신은 습격자들로부터 스스로를 지켜내야만 한다.<br/><br/>..."
	},
	{
		name: "act 4b - Bombay to Singapore: 싱가포르를 향하여",
		ko: "암살자들은 몇 번이고 당신을 습격하지만, 당신은 매번 그들을 물리쳤고, 마침내 적의 잔당은 봄베이의 어지러운 뒷골목으로 도망쳐버린다. 당신은 숨을 고른 뒤, 배가 출항할 준비가 되어 있기를 바라며 즉시 항구로 향한다.<br/><br/><b>(→R2)</b>"
	},
	{
		name: "act 1a - Globetrotting (v.III): 여행의 시작",
		ko: "파나마로 가는 배가 곧 출발한다. 킹스포트 항구로 가서 그 배에 올라타기만 하면 된다.<br/><br/>..."
	},
	{
		name: "act 1b - Kingsport to Colón: 콜론을 향하여",
		ko: "화물선이 승객을 받는 일은 흔치 않지만, 뱃삯을 넉넉히 지불하겠다는 당신의 제안이 먹혀들었다. 선장은 선원들의 해먹 중 일부를 당신에게 내어준다. 쾌적한 여행이 되진 않겠지만, 이를 통해 적들의 예측을 벗어났길 바랄 뿐이다.<br/><br/>..."
	},
	{
		name: "act 2a - The Colón Problem: 콜론의 골칫거리",
		ko: "카리브해를 건너는 내내 평온한 여행이 계속되지만, 당신의 걱정은 조금도 줄어들지 않는다. 하지만 당신은 그 시간 동안 다음에 벌어질 시련에 대비할 수 있었다.<br/><br/>..."
	},
	{
		name: "story - Ambush in the Canal!: 운하의 매복 공격!",
		ko: "콜론의 항구에 발을 딛는 순간, 당신은 수상한 움직임을 눈치챈다. 이곳에는 사교도와 연합한 혐오스러운 물고기 괴물들이 있다. 당신은 숨을 죽인 채 그들이 강을 따라 올라가는 모습을 관찰한다. 파나마의 사교도 요원들은 당신의 도착을 예상하지 못했겠지만, 그들은 곧 당신을 저지할 음모를 준비할 것이다.<br/><br/>..."
	},
	{
		name: "act 2b - Colón to Suva: 수바를 향하여",
		ko: "당신의 반격 후, 적의 잔당들은 근처의 정글이나 물속으로 도망친다. 운하를 통해 남쪽으로 향하는 배에 올라탄 당신은, 사교도들의 요원을 상대하는 것은 이번이 마지막이기만을 바란다.<br/><br/>..."
	},
	{
		name: "act 3a - The Suva Problem: 수바의 골칫거리",
		ko: "태평양을 가로지르는 동안 당신의 불안감이 커진다. 당신은 크툴루에 관해 아는 바가 많지 않지만, 그가 남태평양 어딘가에 잠들어 있다는 것은 알고 있다. 이 경로는 그 어떤 다른 경로보다 당신을 그의 영역으로 가까운 곳으로 데려가고 있다.<br/><br/>..."
	},
	{
		name: "story - Deep Ones Attack!: 심해인의 공격!",
		ko: "당신이 탄 배가 피지의 항구에 정박하는 순간, 당신은 다시 한 번 적들의 움직임을 눈치챈다. 그들은 먼바다에 모여 대규모 공격을 준비하고 있다. 도망갈 곳은 없다. 놈들의 공격에 대비해야만 한다.<br/><br/>..."
	},
	{
		name: "act 3b - Suva to Sydney: 시드니를 향하여",
		ko: "멈추지 않을 것만 같던 물고기를 닮은 괴물들의 습격도 마침내 끝이 나고, 섬에는 폭풍과 파도 소리만이 들려온다. 대양 아래에 얼마나 많은 괴물이 숨어 있을지를 상상하는 것만으로도 몸서리가 쳐지지만, 지금 당장은 당신의 여정을 계속할 수 있게 되었다.<br/><br/>..."
	},
	{
		name: "act 4a - The Sydney Problem: 시드니의 골칫거리",
		ko: "크툴루와 거석 폐허가 등장하는 악몽은 여행이 시작된 이래로 줄곧 당신을 괴롭혀 왔다. 그리고 시드니에서의 첫날밤, 그 악몽의 강도가 엄청나게 강해진다.<br/><br/>..."
	},
	{
		name: "story - Feverish Dreams!: 열병과도 같은 꿈",
		ko: "무언가가 당신의 악몽을 증폭시키고 있다. 이제 악몽은 당신의 육체와 정신에 실제적인 피해를 주고 있다. 이 강렬한 환각의 원인을 찾지 못한다면, 당신은 다음 배에 탑승할 때까지 살아남을 수 없을 것이다.<br/><br/>..."
	},
	{
		name: "act 4b - Sydney to Singapore: 싱가포르를 향하여",
		ko: "당신은 녹초가 되었지만, 악몽을 증폭시킨 원인을 제거해냈고, 마침내 다시 휴식을 취할 수 있게 되었다. 악몽은 여전히 당신의 내면에 잠복해 있지만, 당신을 죽음에 이르게 할 만큼 강해지진 않을 것이다. 어쨌든, 지금 당장은 말이다.<br/><br/><b>(→R2)</b>"
	},
	{
		name: "INVESTIGATOR DEFEAT (24)",
		ko: "당신은 가는 곳마다 무자비한 크툴루의 요원들에게 쫓겨 다녔고, 그들은 언제 어디서나 군중 속에 숨어 당신을 공격할 기회를 노렸다. 당신은 간신히 스스로의 몸을 지키고 추적자들을 따돌렸지만, 그 과정에서 심신에 많은 무리를 하게 되었고, 정해진 배편도 역시 놓치고 말았다. 결국, 당신은 안전한 곳을 찾아 몸을 숨기지만, 싱가포르로 가는 다음 배편을 기다리는데 거의 일주일의 시간을 낭비하고 만다.<br/><br/>..."
	},
	{
		name: "RESOLUTION 1 ... (24)",
		ko: "유감스럽게도, 당신도, 당신의 동료들도 원래 일정을 맞출 수가 없었다. 다음 배가 도착하기를 기다리면서, 당신은 적들에게 얼마나 많은 시간을 주게 된 것인지 걱정한다. 단 몇 분의 차이가 승패를 좌우할 수도 있는 노릇이다. 싱가포르에 도착할 때까지 당신은 스스로의 의혹과 두려움에 끈기있게 맞서야만 한다.<br/><br/>＠ In your Campaign Log, record that the investigators were severely delayed(조사자들은 심각하게 늦고 말았다).<br/><br/>..."
	},
	{
		name: "RESOLUTION 2 ... (24)",
		ko: "수많은 시련과 고난 속에서도 당신은 모든 항구의 사건을 해결하고 계획대로 여행을 진행해 왔다. 당신은 싱가포르로 향하는 배의 선실 침대 위에 누워, 쉴 틈이 있다는 사실에 감사한다.<br/><br/>＠ In your Campaign Log, record that the investigators arrived on schedule(조사자들이 예정대로 도착했다).<br/><br/>..."
	},
	{
		name: "RESOLUTION 3 (24)",
		ko: "마치 온 세상이 당신을 방해하려 드는 것처럼 느껴졌지만, 한 가지 고무적인 사실이 있다. 그들이 수단과 방법을 가리지 않고 당신을 막으려 드는 것으로 보아, 당신은 올바른 길을 찾아가고 있다는 것이다. 하지만 사교도들이 어째서 싱가포르를 그들의 집결지로 선택했는지는 알 수 없다. 그리고 그들의 최종 목적지는 어디이며, 그곳이어야 하는 이유는 무엇일까?<br/><br/>..."
	},
	{},
	{
		note: "Blood From Stones: 불가능한 과업<br/>"
	},
	{
		name: "INTRO 1 (25)",
		ko: "싱가포르에 이르는 항해 내내 잿빛 하늘에는 폭풍이 몰아쳤고, 당신이 항구에 도착한 뒤에도 험악한 날씨가 이어지고 있다. 궂은 날씨에도 당신의 용기는 꺾이지 않는다. 당신은 사교도들의 추적을 따돌린 것에 안도한다. 그리고 어쩌면 이곳에서 반격을 시작할 수 있을지도 모른다. 당신은 해안가에 있는 평범한 호텔에 방을 잡고 조사자를 재개하지만, 지금까지와 달리 적들은 모습을 드러내지 않는다. 그 모든 사건이 당신을 이곳으로 이끌었으니 이곳에는 분명 어떤 단서가, 그리고 언제나 당신 주위를 맴돌던 암살자 집단의 흔적 또한 남아있을 것이다. 하지만 어디에서부터 찾아야 할까? 당신이 부두의 호텔로 돌아가던 중, 그 답이 당신의 눈앞에 모습을 드러낸다.<br/><br/>＠ Skip to <b>Intro 3</b>."
	},
	{
		name: "INTRO 2 (25)",
		ko: "사교도들의 끊임 없는 방해로 녹초가 되어버린 당신은, 마침내 싱가포르가 저 멀리 시야에 들어온 순간, 안도의 한숨을 내쉰다. 당신은 지난 며칠 동안 밤이고 낮이고 근심 속에서 마음을 다잡으며 다음 시련에 대비해왔다. 그저 너무 늦은 것이 아니기만을 바랄 뿐이다. 여행 내내 쏟아지던 비는 당신이 항구에 내린 후에도 계속된다. 당신은 어디에서부터 조사를 시작해야 할지 고민하지만, 그 답은 당신의 기대보다 빠르게 당신을 찾아온다.<br/><br/>＠ Continue to <b>Intro 3</b>."
	},
	{
		name: "INTRO 3 (25)",
		ko: "당신의 머리 위 하늘이 희미하게 빛나며 기묘한 기하학적 무늬를 그린다. 공간이 왜곡되고 구부러지며, 몇 번이고 합쳐져 도시 주변에 돔을 형성한다. 당신은 이 갑작스러운 광경에 당황하지만, 당신 주변의 사람들은 이를 눈치채지 못하는 듯하다. 이 현상이 당신에게만 영향을 미치도록 설계된 것이라고밖에 생각할 수 없다. 이 가정이 옳다면 몇 가지 우울한 결론을 도출해낼 수 있다. 이 돔은 도시 전체를 둘러싸고 있으니 당신을 싱가포르에 가두기 위한 함정일 것이다. 이는 곧 싱가포르가 사교도들의 최종 목적지가 아니라는 의미이기도 하다. 이 도시는 단순한 집결지였을 뿐이다. 당신은 이 무형의 돔을 부수고 사교도의 계획이 어디에서 절정에 이를지 알아내야만 한다.<br/><br/>＠ Continue to <b>Setup</b>."
	},
	{
		name: "agenda 1a - The Geometric Barrier: 기하학적 방벽",
		ko: "방벽에 에너지가 흐르며 희미한 빛을 내고, 그것을 통과하는 빛까지도 왜곡시킨다. 방벽이 걸쳐진 건물은 왜곡되어 현실에 존재할 수 없는 모습을 하고 있지만, 어떻게든 모양을 유지한 채 그 자리에 서 있다."
	},
	{
		name: "agenda 1b - Architectured Obstacles: 설계된 장애물",
		ko: "당신이 방벽을 부수려 하는 것을 적들에게 눈치채이고 말았다. 프리메이슨을 배반한 건축가 하나가 어둠 속에서 모습을 드러내, 주문을 바꾸어 좀 더 직접적인 방법으로 당신에게 맞선다.<br/><br/>...<br/><br/><br/><b>If there are 2 or 3 names listed under \"Cultists Alive:\"</b><br/><br/>당신은 방벽을 유지하는 사교도들 사이에서 낯익은 얼굴을 발견한다. 필라델피아의 집회소에서 놓쳤던 배반자이다. 그는 이전 사건으로 당신에게 원한을 품었음이 분명하다.<br/><br/>...<br/><br/><br/><b>Otherwise:</b><br/><br/>당신은 집회소에서 사교도의 주요 요원 몇 명을 쓰러뜨렸고, 이 때문에 궁지에 몰린 배반자들은 더욱 필사적으로 당신에게 맞선다.<br/><br/>..."
	},
	{
		name: "agenda 2a - Diminishing Fractals: 좁아지는 돔",
		ko: "사교도 기하학자들이 힘을 집중하자, 갑자기 유리가 긁히는 듯한 소리가 허공에 울려 퍼진다. 방벽의 일부가 안쪽으로 접히기 시작하며 돔의 크기가 꾸준히 줄어든다. 당신은 궁지에 몰렸다. 더는 낭비할 시간이 없다."
	},
	{
		name: "agenda 2b - Fragmentation: 파편화",
		ko: "유리를 긁는 듯한 소리와 함께 좁혀오던 방벽은 이제 고정된 듯하다. 모든 사물이 세계의 법칙을 무시하고 비현실적인 광경을 연출하며 분열하고 결합하며 재구성된다. 그 광경은 당신의 정신에 견디기 힘든 압박을 가한다.<br/><br/>..."
	},
	{
		name: "agenda 3a - Collapsing Patterns: 무너져 내리는 현실",
		ko: "잠시 동안의 재구성 과정이 끝나자 돔은 더욱 빠른 속도로 좁아지기 시작한다. 더 늦기 전에 그것을 부수어야만 한다."
	},
	{
		name: "agenda 3b - Approaching Zero: 0에 수렴하다",
		ko: "보이지 않는 벽이 사방에서 점점 더 빠르게 거리를 좁혀오다 마침내 당신의 몸을 통과한다. 그 부자연스러운 감각에 당신의 육체와 정신이 발작을 일으킨다. 몇 분간 고통에 몸부림치던 당신은 마침내 정신을 잃고 쓰러진다.<br/><br/>..."
	},
	{
		name: "act 1a - Under the Dome: 돔 아래서",
		ko: "당신이 돔 안에 더 오래 갇혀 있을수록, 적들은 그들의 최종 목표에 더 가까이 다가갈 것이다. 당신의 목표는 명확하다. 바로 이 기하학적인 방벽을 부수는 것이다. 하지만 어떻게 그것을 부술 수 있을까?<br/><br/>..."
	},
	{
		name: "act 1b - First Flux: 첫 번째 흔들림",
		ko: "당신은 초기 관측에서 얻은 지식을 이용하여, 방벽이 동작하는 방식에 관한 기본적인 원리를 도출해낸다. 당신이 이론을 확립하자, 돔이 흔들리기 시작하고, 그 모양은 일관성을 잃는다. 당신은 당신이 그 원리를 이해하는 것만으로도 방벽에 영향을 줄 수 있다는 것을 깨닫는다. 그렇다면 당신에게는 아직 희망이 남아 있을지도 모른다."
	},
	{
		name: "act 2a - Pushing the Boundaries: 경계 밀어내기",
		ko: "건축가들의 주문은 공간 왜곡 마법에 관한 지식과 그것을 형상화하려는 의지, 두 가지 모두를 필요로 하는 듯하다. 이곳을 탈출하기 위해서는 당신 역시 그들 못지않은 지식과 의지를 갖춰야만 한다.<br/><br/>..."
	},
	{
		name: "act 2b - Second Shatter: 두 번째 충격",
		ko: "당신이 두 번째 원리를 이해하자 돔은 더욱 그 힘을 잃는다. 사물 사이에 균열이 선을 만들어 내고, 그 선은 방벽의 형성을 지연시키는 효과를 낸다. 지식을 완성 시킨다면, 당신은 자유를 얻게 될 것이다."
	},
	{
		name: "act 3a - To Know is To Be: 아는 것이 사는 것이다",
		ko: "사교도들이 방벽을 좁혀오기 전에 당신은 마지막 논리 도약을 이루어내야만 한다. 이곳을 탈출할 유일한 방법은 당신의 지식을 완성하는 것뿐이다.<br/><br/>..."
	},
	{
		name: "act 3b - Final Fracture: 최후의 균열",
		ko: "당신은 돔의 내구 구조를 완전히 해명해냈고, 당신의 마지막 돌파구는 문자 그대로 돌파구였던 것으로 드러났다. 기하학적 형상들이 서로 접히며 싱가포르의 랜드마크에 녹아들거나, 사라져 버린다. 당신은 이제 도시를 떠날 수 있게 되었다.<br/><br/><b>(→R2)</b>"
	},
	{
		name: "story - Geometric Seal (The geometric...)",
		ko: "...<br/><br/>이 기하학적 방벽은 마법의 산물이 분명하지만, 그 근본적인 원리 역시 같을지는 확인이 필요하다. 돔 내부 어디에나 존재하는 문양과 상징들이 주문을 깰 단서가 되어 줄 것이다.<br/><br/>..."
	},
	{
		name: "story - Geometric Seal (As arcane...)",
		ko: "...<br/><br/>이 돔은 불가사의하기 짝이 없지만, 인간의 손에 의해 만들어진 것만은 틀림이 없다. 방벽을 부수는 방법을 알아내기 위해서는 그것을 만든 사교도들을 이해해야 할 것이다.<br/><br/>..."
	},
	{
		name: "story - Geometric Seal (Even with...)",
		ko: "...<br/><br/>방벽에는 기괴한 패턴과 교차점들이 수없이 많지만, 그 표면 아래에는 더 많은 것이 있다. 당신에 맞서는 사교도 대부분이 아주 조심스럽게 행동하고 있다. 돔을 다루는 방식 역시 마찬가지일 것이다. 광기에 맞서기 위해서는 그들의 방식을 배워야만 한다.<br/><br/>..."
	},
	{
		name: "story - Geometric Seal (You could...)",
		ko: "...<br/><br/>당신이 수개월에 걸쳐 돔을 연구한다 하더라도, 그것이 무시하는 자연의 규칙 전부를 알아낼 수는 없을 것이다. 당신은 불가능을 고려하고, 그것에 익숙해져야 하며, 대체 논리를 이용하여 돔을 해체해야만 한다.<br/><br/>..."
	},
	{
		name: "story - Geometric Seal (The impossible...)",
		ko: "...<br/><br/>방벽을 조사하자 현실에 존재할 수 없는 교차각이 눈에 띈다. 당신은 이런 공간 왜곡 현상을 몇 번이고 경험해 왔지만, 진정으로 그것을 해명해낼 수 있을지 궁금해진다. 아마도 유사한 사건들을 빈틈없이 조사하는 것만이 유일한 방법일 것이다.<br/><br/>..."
	},
	{
		name: "RESOLUTION 1 (26)",
		ko: "돔의 기하학적 패턴이 당신의 정신을 파고들어 당신의 의식을 쥐어짜고 격렬한 두통을 유발한다. 당신이 안간힘을 쓰며 고통을 견뎌내던 순간, 갑자기 모든 감각이 사라진다. 눈을 뜨자 당신의 눈앞에는 여전히 현실에 존재할 리 없는 광경이 펼쳐져 있지만, 곧 그것들이 접히기 시작하더니 당신 주변에 구체를 이룬다. 반투명한 돔 너머로 무한히 펼쳐진 공허가 보인다. 이곳은 다른 차원일까? 아니면 다른 현실?<br/><br/>긴장된 침묵 속에서 몇 분이 흐른 뒤, 당신은 조심스레 몸을 움직여본다. 당신은 물리적으로 몸을 움직이려 하는 것이 아무런 소용도 없다는 것을 깨닫지만, 당신이 움직이고자 하는 생각에 정신을 집중하자 당신의 몸이 움직이기 시작한다. 당신은 이곳에 물리적으로 존재하는 것이 아닐 수도 있지만, 당신이 갇혀 있다는 사실은 변하지 않는다. 다른 방법이 없기에, 당신은 방벽에 정신을 집중한다. 당신은 방벽이 어떤 원리 동작하는지 알아내기 위해 애를 쓰며, 존재할 수 없는 현실을 받아들이기 위해 노력한다. 이 지식으로 자유를 얻을 수 있기를 바랄 뿐이다.<br/><br/>당신은 몇 시간 동안이나 돔의 기하학적 원리를 이해하기 위해 노력한다. 당신은 차츰 방벽의 결함을 눈치챈다. 방벽에는 작은 틈이 있었다. 결국, 인간의 손에 만들어진 것이기에, 그것은 결코 완벽할 수 없었다. 당신은 그 틈으로 몸을 던지고 현실이라면 불가능할 구조 사이를 빠져나간다.<br/><br/>다시 한번 비현실적인 광경이 당신의 정신과 충돌한다. 그리고 충격의 여파가 지나간 뒤, 당신은 현실 세계의 싱가포르에서 눈을 뜬다. 도시의 소음이 당신을 둘러싸고, 하늘에서 내리는 보슬비가 당신을 적신다. 당신은 항구에서 멀지 않은 골목길 위에 누워있었다. 얼마나 오랫동안 그 차원을 넘어선 공간에 갇혀 있었던 것일까? 그리고 당신의 적들은 어디로 갔단 말인가?<br/><br/>＠ In your Campaign Log, record that the cult's project nears completion(사교도들의 음모가 완성되어 간다).<br/><br/>..."
	},
	{
		name: "RESOLUTION 2 (27)",
		ko: "방벽이 부서지자 사교도 요원들은 싱가포르의 군중 속으로 숨어든다. 당신은 아직 혼란스럽긴 하지만, 방벽을 빠져나온 것에 안도한다. 당신이 경험한 초차원적 공간은 현실 세계에 어떠한 흔적도 남기지 않은 것처럼 보이지만, 분명 어딘가에 단서가 남아있을 것이다. 당신은 배반자들과의 연관성을 조사하기 위해 싱가포르의 프리메이슨 집회소를 찾아가고, 그곳 역시 비슷한 시기에 많은 단원이 사라졌다는 것을 알게 된다. 당신은 이곳의 지부장에게 필라델피아에서 벌어졌던 사건을 간략하게 설명하고, 집회소 내부를 직접 조사할 권한을 얻어낸다.<br/><br/>건물의 수많은 지하실 중 하나에서, 당신은 마침내 제임스 위클리프가 당신을 고용해 찾고자 했던 물건을 발견한다. 사라진 탐사대의 유물들이 바로 이곳에 있었다. 곳곳에 널려 있는 뒤틀린 돌 조각과, 현실에 있을 수 없는 모양의 조각상들과 함께, 그들의 건축물에 관한 상세한 문서들이 있다. 그중에는 모노리스와 유사한 돌기둥의 청사진이 포함되어 있는데, 그것은 공간을 왜곡시킬 목적으로 설계된 것이 분명하다. 공간을 왜곡하는 돌에 대한 당신의 가설이 마침내 사실로 드러났다. 사교도들의 계획은 태평양 바닥에 잠들어 있는 르리예를 바다 위로 끌어올려 그들의 주인인 <b>크툴루</b>를 깨우고자 하는 것이다.<br/><br/>불행히도 사교도들은 그들의 음모가 완설될 장소에 관한 단서를 남겨두지 않았다. 당신은 지푸라기도 잡는 심정으로 청사진을 자세히 살펴본다. 그것의 각주에는 실험이 실패했을 때에 대비한 안전책이 표시되어 있다. 그것은 사교도 건축가들이 공간을 왜곡하는 동안 그들을 지켜주는 닻 역할을 하는 주문이다. 당신이 사교도들을 상대할 때 그들의 공간 왜곡 마법에 대항하는 용도로 이 주문을 사용할 수 있으리라.<br/><br/>＠ In your Campaign Log, record that the investigators found the missing artifacts(조사자들이 사라진 유물을 찾아냈다).<br/><br/>..."
	},
	{
		name: "RESOLUTION 3 (27)",
		ko: "당신은 여전히 사교도들의 최종 목적지를 알아내지 못했다. 그곳은 분명 바닷속의 르리예를 떠오르게 할 수 있을 정도로 크면서도, 사람들의 눈에 띄지 않는 동시에, 사람과 물자를 쉽게 운반할 수 있는 장소일 것이다. 사교도들이 공간을 왜곡시키는 힘을 이용해 그 장소를 완벽하게 숨겨 놓지 않았기만을 바랄 뿐이다. 단서가 부족하기에 당신은 싱가포르의 항구로 돌아가 더 많은 정보를 수소문한다. 많은 인원이 움직였을 테니 누군가의 눈에 띄지 않았을 리 없다.<br/><br/>게시판을 발견한 당신은 선박 목록을 들여다보기 위해 그것에 다가가지만, 공지 문서 하나가 당신의 눈을 사로잡는다. 화산 활동 때문에 순다 해협을 통과하는 모든 경로가 막혀버렸다는 것이다. 40여 년 전에 폭발했다가 가라앉은 것으로 잘 알려진 크라카타우 화산이 다시 활동을 시작했고, 남아있는 칼데라로부터 새로운 화산섬이 형성될 것으로 보인다.<br/><br/>조각들이 연결되기 시작한다. 크라카타우 칼데라는 멀지 않으면서도, 현재 일반인의 방문이 금지되어 있으며, 화산 활동으로 건축가들이 필요로 하는 새로운 돌을 얻기에도 쉬운 장소다. 사교도들의 최종 목적지로 더 의심할 여지가 없어 보이지만, 당신은 조금 더 확인을 해보기로 한다. 당신은 항구 관리인을 찾아가 그에게 약간의 뇌물을 준다. 그러자 그는 최근 미국인 기업가들이 석유를 채굴하기 위해 칼데라로 떠났다고 말해준다. 이는 화산 활동이 예상됨에도 이미 수개월 전에 결정된 사항이며, 그가 보여준 허가증에는 배반자 중 한 명의 서명이 남아있다! 당신의 예상이 옳았다. 당신은 이 음모를 끝장내기 위해 크라카타우 칼데라로 향한다.<br/><br/>..."
	},
];

/*
	<br/>
	<br/><br/> 
	<br/><br/>  -------------------------<br/><br/> 
        {
                name: "",
                ko: ""
        },
	{
                name: "",
                ko: "",
		en: ""
        },
	◈
*/