var data_alcg_betrayalatthemountainsofmadness = [
	{},
	{
		note:"<b>BETRAYAL AT THE MOUNTAINS OF MADNESS: 광기의 산맥에서의 배신</b><br/>"
	},
	{
		name: "INTRO",
		ko: "\"내가 굳이 나서서 입을 여는 이유는 내막도 모른 채 과학자들이 내 말을 무시하기 때문이다. 오랫동안 공들여 준비해 온 이번 남극 탐사에 왜 반대하는지, 그 이유를 설명하고픈 마음도 없거니와 설령 그런다고 달라질 것이 없다는 것이 솔직한 심정이다. 이제부터 나는 있는 그대로의 사실을 말하겠지만, 사람들의 의심을 피하지는 못할 것이다. 그러나 과장되고 터무니없어 보일 지금의 이야기를 함구해 버린다면 앞으로 남겨질 것이 없게 된다.\"<br/><br/>- 하워드 필립스 러브크래프트, <i>광기의 산맥</i><br/><br/><br/>때는 1935년. 세상은 변했고 아컴의 조사자들 역시 변할 수밖에 없었다. 미국에는 대공황이 찾아와 대규모의 실업 사태가 벌어지는 한편, 유럽에서는 파시즘이 득세하여 전쟁의 망령이 다시 한 번 대륙에 그 그림자를 드리우고 있다. 기술은 그 어느 때보다 빠르게 발전해, 새로운 항공기와 증기선이 세계를 더 좁게 만들고 있다. 불과 10년 전만 해도 손에 닿지 않을 것만 같아 보였던 비경들은 이제 탐험할 준비가 되었다. 예를 들면 남극 같은 곳 말이다. 남극의 땅 대부분은 아직 미지의 상태로 남아있다. 하지만 얼어붙은 대륙 아래에는 고대의 무언가가 잠들어 있다..."
	},
	{
		name: "PROLOGUE",
		ko: "<b>초자연적 현상</b>에 관한 <b>학술 토론회</b><br/>1935년 10월 12일, 오후 7시 30분<br/>매사추세츠 케임브리지 하버드 대학교의 세버 홀<br/><br/>미스캐토닉 대학교의 교무처장이자<br/>'뉴잉글랜드의 초자연적 기현상'의 저자인<br/>헨리 아미티지 교수의 기조연설<br/><br/><br/>• Investigators with the <b>Miskatonic</b> trait should read the following:<br/><br/>초자연적 현상을 진지하게 연구하는 미스캐토닉 대학의 기조는 최근 몇 년간 아이비리그의 다른 대학들 사이에서 미스캐토닉 대학에 대한 좋지 않은 평판을 만들어 냈다. 그렇기에 다른 곳도 아닌 하버드 대학이 초자연적 현상에 관한 학술 토론회를 개최한 것은 꽤나 놀랄만한 일이었다. 물론 당신은 두 눈으로 직접, 그 어떤 논리적 해명도 거부하는 사건들을 보아왔지만, 그것을 명망 있는 다른 학자들에게 믿게 하는 일은 평생이 걸려도 이루기 쉽지 않은 일일 것이다. 그런 의미에서 이번 학회는 어느 정도의 위신, 적어도 신뢰를 회복할 만한 기회일지도 모른다.<br/><br/>미스캐토닉 대학의 아미티지 교수가 기조연설을 하도록 초청을 받은 가운데, 오늘 오후 대규모의 대표단이 케임브리지로 출발했다. 지하철을 빠져나와 하버드 광장으로 들어선 당신은 청명한 날씨에 놀라움을 금치 못한다. 10월의 저녁노을이 드리운 시간임에도 케임브리지에는 아컴에서 언제나 느껴지던 어둡고 폐쇄적인 중압감이 느껴지지 않는다. 당신은 기대에 들떠 학회가 개최되는 건물로 들어간다.<br/><br/><br/>• Investigators without the <b>Miskatonic</b> trait should read the following:<br/><br/>미스캐토닉 대학을 제외한 명망 있는 대학에서 초자연적 현상에 관한 학술 토론회가 개최되는 것은 현대에 와서는 정말로 드문 일이 아닐 수 없다. 당신은 엄밀히 말해 대학의 일원이 아니지만, 미스캐토닉 대학의 아미티지 교수와의 연줄을 통해 학회에 참석할 수 있게 되었다. 진실을 아는 사람이 너무나도 적기에, 이 주제에 관한 권위 있는 학자들의 관심은 세계가 마주하고 있는 지극히 현실적인 위협에 대한 경고가 되어 줄 수 있을 것이다.<br/><br/>미스캐토닉 대학의 사람들과 함께 케임브리지에 도착한 당신은 지하철을 빠져나와 학회가 개최되는 건물로 향한다. 황혼이 내릴 무렵 행사가 시작된다니 이상한 일이다. 대학의 사람들 대부분은 그들의 평판을 높이고, 미래에 관한 지식을 교류할 일을 기대하며 들뜬 분위기이다. 하지만 그들 중 한두 명은 당신에게는 익숙한 암울한 표정을 하고 있다. 그것은 이미 너무 많은 것을 목격한 자의 표정이다."
	},
	{},
	{},
	{
		note: "BOSTON RED LINE: 보스턴 레드 라인"
	},
	{},
	{
		name: "INTRO",
		ko: "한 시간 동안 극도로 어색한 분위기 속에서 대학 사람들 사이의 교류가 이어진 뒤, 하버드 학장의 소개와 함께 아미티지 교수가 연설을 시작한다:<br/><br/>\"신사 숙녀 여러분. 제게 이 나라에서 가장 오래되고 명망 높은 대학인 이곳에서 연설할 기회를 주신 것을 참으로 영광스럽게 생각합니다. 저는 이 연설을, 행사의 후원자이신 케이프 타운의 스타 체임버 재단께 감사를 표하는 것으로 시작하고 싶습-\"<br/><br/>요란한 소리와 함께 그의 연설은 중단된다. 홀의 모든 문이 쾅하고 닫혔고, 그 앞에는 정장을 차려입은 무장한 남자들이 서 있다. 갱단원, 어쩌면 연방 요원일지도 모른다. 사람들은 혼란에 빠져 자리에서 벌떡 일어나 비명을 지르기 시작하지만, 총성이 울려 퍼지자 곧 홀 안은 조용해진다. 앞쪽에 있던 아미티지 교수는 요원 중 하나에 의해 떠밀려 군중 사이에 합류한다.<br/><br/>맨 앞에 있는 남자는 남아프리카 공화국 출신이 분명해 보이는 억양으로 말한다. \"스타 체임버 재단은 여러분의 참석에 감사드립니다. 저희는 초자연적 현상에 관한 여러분의 뛰어난 지성과 지식에 경의를 표합니다. 침착하십시오. 그리하면 다치는 일은 없을 것입니다.\"<br/><br/>군중은 침착하지 못하다. 모건 교수를 포함한 당신 일행의 몇몇은 이미 숨겨 두었던 무기를 꺼내 들었고, 곧 총격전이 벌어진다. 처음에는 요원들이 군중을 향해 발포하는 것을 꺼리는 것처럼 보였고, 당신은 혼란 속에서 전투를 벌이며 비상구로 가는 길을 뚫어내, 그것을 부수어 열 수 있었다.<br/><br/>대학 사람들은 혼란에 빠진 채 우르르 건물을 빠져나와 밤하늘 아래를 내달린다. 지하철까지 도망쳐온 과정은 잘 기억나지 않지만, 당신은 자신이 쇠사슬이 채워진 게이트 앞에 있는 것을 눈치챈다. 당신을 비웃는 듯한 \'모든 열차가 취소됨\' 이라는 안내문이 눈에 들어옴과 동시에 당신의 뒤에서 기관총의 총성이 들려온다. 윌마스 교수가 어떻게든 쇠사슬을 풀어내고, 당신은 계단을 따라 도망친다.<br/><br/>승차장에 도착한 당신은 잠시 멈춰 숨을 돌리지만, 더 많은 총성이 들려오고, 당신은 탈출을 위해 선로로 뛰어내린다. 그리고 당신이 제지할 틈도 없이, 나머지 일행들은 지하철 터널의 어둠 속으로 흩어져 버리고 말았다."
	},
	{
		name: "agenda 1a - Distant Piping : 멀리서 들려오는 휘파람 소리",
		ko: "남쪽으로 향하는 터널은 강 아래를 통과해 보스턴으로 이어진다. 그 경로에는 몇 개의 역이 더 있으니, 틀림없이 밖으로 나가는 길을 찾을 수 있을 것이다.<br/><br/>북쪽으로 향하는 터널에서 이상한 소리가 들려온다. 파이프나 휘파람 소리 같은 그것은 음악처럼 들리기도 하지만, 그 음색과 운율에는 사람을 몹시 불안하게 하는 무언가가 있다. 그 소리는 아직 조금 멀리 있긴 하지만, 빠르게 가까워지고 있다."
	},
	{
		name: "agenda 2a - The Wall of Flesh : 살덩어리의 벽",
		ko: "당신의 뒤 어둠 속에서 기괴하고 날카로운 소리가 점점 더 커지고, 마침내 거대한 괴물이 당신의 시야에 들어온다. 그것은 지하철 터널을 꽉 채우며 몸부림치는, 맥동하는 살덩어리의 벽이다. 놈의 표면에는 휘몰아치는 눈과 쩍 벌린 입, 그리고 원형질 돌기들이 가득하다.<br/><br/>놈은 비명을 질러댄다. 수없이 많은 입에서 터져 나오는 무시무시하기 짝이 없는 외계 존재의 함성이다. 하지만 그것은 마치 사람의 말처럼 들리기도 한다.<br/><br/>당신은 즉시 몸을 돌려 도망친다."
	},
	{
		name: "agenda 2b - Other Threats : 또 다른 위협",
		ko: "거대한 살덩어리의 벽이 그 무시무시한 덩치로 지하철을 가득 메우며 끊임없이 당신의 뒤를 쫓고 있다.<br/><br/>하지만, 어둠 속에서 쏟아지는 총격은 터널에 아직 또 다른 위협이 남아 있음을 상기시킨다.<br/><br/>..."
	},
	{
		name: "agenda 3a - End of the Line : 종착지",
		ko: "당신은 이곳에서 흩어진 대학 사람들을 계속 찾아볼 수도 있다. 하지만 그것은 이미 당신의 뒤를 따르고 있는 사람들의 목숨을 위태롭게 할지도 모른다.<br/><br/>..."
	},
	{
		name: "act 1a - All Trains Cancelled : 모든 열차가 취소됨",
		ko: "공황에 빠진 대학 사람들은 어두운 터널 속으로 도망쳐 버리고 말았다. 당신은 그들을 찾아내 그들과 합류해야 할 필요가 있다.<br/><br/>..."
	},
	{
		name: "act 1b - Survivors : 생존자들",
		ko: "당신은 숨을 헐떡이는 대학 사람들에게 그들의 동료가 어디에 있는지 묻는다. 남쪽의 터널에서 고함 소리가 들렸다는 대답을 들은 당신은 즉시 그쪽으로 향한다.<br/><br/>..."
	},
	{
		name: "act 2a - Left the Station : 출발",
		ko: "지하철 터널은 도시 아래에 수 킬로미터에 걸쳐 펼쳐져 있다. 이곳에서 사람을 찾는 일은 쉽지 않을 것이다.<br/><br/>..."
	},
	{
		name: "act 2b - The More, the Merrier : 사람은 많을수록 좋다",
		ko: "꽤 많은 사람이 당신의 뒤를 따르고 있다. 다른 사람을 찾고, 그들 모두를 보호하는 일은 점점 어려운 일이 되어가고 있다.<br/><br/>하지만 최근 구출한 사람 중 하나가 도망치던 중 긁어모은 비상 물자 몇 점을 당신에게 넘겨주었다.<br/><br/>..."
	},
	{
		name: "act 3a - All Aboard : 탈출",
		ko: "가능한 한 많은 대학 사람들을 구조한 뒤, 당신은 열려있는 출구를 찾아 지하철 터널을 빠져나가야만 한다.<br/><br/>..."
	},
	{
		name: "act 3b - A Way Out : 출구",
		ko: "당신이 남쪽 역 승차장의 출구로 다가가자 누군가의 목소리가 들려온다.<br/><br/>\"이쪽이오, 서두르시오. 당장은 안전하지만, 놈들이 곧 돌아올 거라오.\"<br/><br/>당신은 당신의 뒤를 따르던 대학 사람들과 함께 빛이 쏟아져 내려오는 출구를 통해 터널을 탈출한다.<br/><br/><b>(→R1)</b>"
	},
	{
		name: "IF NO RESOLUTION WAS REACHED",
		ko: "어둠 속에서 길을 잃고 대학 사람들과 뿔뿔이 흩어진 채, 당신은 어떻게든 열려있는 출구로 가는 길을 찾는다. 위에서 누군가의 목소리가 들려온다.<br/><br/>\"이쪽이오, 서두르시오. 당장은 안전하지만, 놈들이 곧 돌아올 거라오.\"<br/><br/>당신은 무거운 몸을 끌며 위로 올라간다.<br/><br/><br/>Proceed to <b>Resolution 1.</b>"
	},
	{
		name: "RESOLUTION 1",
		ko: "남쪽 역의 중앙 홀로 나온 당신의 눈앞에는 대학살의 현장이 펼쳐져 있다. 다수의 요원이 바닥에 널브러져 있으며, 그 한가운데에 한 남자가 침착하게 서 있다. 그가 당신을 부른 목소리의 주인공임이 틀림없다. 야성적이고 단정치 못한 모습으로 보아 거친 삶을 살아온 것이 분명한 그는 군용 소총 한 자루를 들고 있다.<br/><br/>미스캐토닉 대학 사람 중 하나가 놀라움에 숨을 삼키며 말한다. \"윌리엄? 윌리엄 다이어?\"<br/><br/>남자는 낮게 신음한다.<br/><br/>대학 사람이 묻는다. \"대체 무슨 일이 있었던 거예요? 지금까지 어디 있었던 거고요? 그리고 이게 다 무슨 일이죠?\"<br/><br/>그는 실종된 것으로 알려진 미스캐토닉 대학의 지질학자 윌리엄 다이어인 것으로 보인다. 그는 생존자 일행을 훑어본다.<br/><br/>\"난 무어에게 말했소.\" 그가 말한다. 하지만 그 말은 다른 누구에게라기보다 자신에게 말하는 것처럼 들린다. \"그곳을 파 내려가서는 안 된다고 말이오. 제발 그러지 말아 달라고 간청했지. 하지만 그는 멈추지 않았소. 이제 그가 불러낸 재앙을 보시오.\" 그는 당신 일행의 눈을 똑바로 바라보며 말한다. \"우리가 그 근원을 제거하지 않는 한 놈들의 공격은 멈추지 않을 거라오. 나와 함께 가서 그들을 상대하는 것을 도와주지 않겠소? 우리는 동료들을 구할 수 있을 거요. 아니면 영원히 도망칠 수도 있겠지. 놈들에게 붙잡히기 전까지 말이오. 어떻게 하겠소? 우리는 당장 떠나야만 하오.\"<br/><br/>혼란 속에서, 당신은 어디로 떠나야 한다는 것인지 묻는다.<br/><br/>\"어디라고 생각하오?\" 다이어가 대답한다. \"남극 대륙이라오.\"<br/><br/><br/>...<br/><br/>The investigators must choose:<br/><br/>• \"잠깐, 납치된 대학 사람들이 아직 도시에 있을 겁니다. 우리는 그들을 구출해야 합니다.\" Proceed to <b>Resolution 2.</b><br/><br/>• \"분명, 낭비할 시간이 없겠군요.\" Skip to <b>Resolution 3.</b>"
	},
	{
		name: "RESOLUTION 2",
		ko: "당신은 남은 밤을 총격전과 텅 빈 창고 수색으로 지새운다. 새벽이 되었을 무렵에는 모든 스타 체임버 요원들이 도시를 떠난 것이 확실해지는 와중에, 당신은 번호판이 없는 승합차 한 대를 찾아낸다. 당신은 그 안에서 납치되었던 대학 사람들이 묶여 있는 것을 발견했지만, 쓸만한 증거는 하나도 남아 있지 않았다.<br/><br/><br/>..."
	},
	{
		name: "RESOLUTION 3",
		ko: "준비 시간조차 거의 갖지 못한 채, 당신은 보스턴 항구에서 증기선을 타고 아르헨티나로 향한다.<br/><br/><br/>..."
	},
	{
		name: "INTERLUDE I - Rendezvous in Argentina: 아르헨티나에서의 접선",
		ko: "\"우리는 아르헨티나로 향하고 있소.\" 다이어는 난간 너머로 흘러가는 해안선을 바라보며 말한다. \"내 계산이 정확하다면, 우리는 그곳에서 웨델 해로 향하기 위해 물자를 보충하고 있는 탐험대를 만나게 될 것이오. 내가 이미 그들에게 연락을 해두었으니, 그들은 분명 우리의 합류를 환영할 것이오.\"<br/><br/>여행 중, 다이어는 상황을 아주 간략하게 설명해준다. 1931년 그는 남극으로 향했던 미스캐토닉 대학교의 파보디 지질 탐험대의 일원이었고, 그 여정에서 그는 그 누구도 다시는 남극 대륙을 파헤쳐서는 안 된다는 확고한 믿음을 얻게 되었다. 당신은 그 당시의 뉴스들을 돌이켜 본다. 도저히 믿기지 않을 정도로 엄청나게 흥미로운 화석 발견물을 포함한 탐험대의 보고서는 분명, 지구 생명체의 진화에 관한 역사를 완벽히 새로 써야 하는 계기가 될 수도 있었다. 하지만 미국으로 돌아온 다이어는 탐험대의 보고서를 공개적으로 비난했고, 그 발견이 과장되어 있다고 진술했다. 당신은 다이어에게 무엇을 본 것인지 묻는다.<br/><br/>\"내가 본 것은... 이렇게 시간이 흘렀음에도 차마 입에 담기 어렵구려. 난 돌아오자마자 그 모든 것을 글로 남겼소. 여행 중 읽을 수 있도록 복사본 한 부를 빌려 드리겠소. 난 그 글을 대학에도 넘겼었지만, 그들은 충격적인 경험으로 망가져 버린 내 정신이 만들어낸 상상의 산물이라 치부하더군. 이 무슨 아이러니한 일인지!\"<br/><br/>1933년에는 다이어의 강력한 반대에도, 무어 교수가 이끄는 두 번째 미스캐토닉 탐험대가 이전 탐험대의 발견을 확인하기 위해 출발했다. 하지만 무어도, 그와 함께 탐험대를 이끌었던 제임스 스타크웨더도 얼어붙은 남극 대륙으로부터 돌아오지 않았다.<br/><br/>\"당신도 알다시피, 난 무어와 가까운 사이였다오.\" 다이어가 덧붙인다. \"그는 전쟁 전 내 학생이었고, 전쟁 후에는 동료였으니 말이오. 비록 그 자신은 참가할 수 없었지만, 그는 내가 첫 번째 탐험대를 조직하는 것을 도왔었소. 그렇기에 그는 나를 절대 용서할 수 없었겠지. 내가 그의 탐험대를 막기 위해 온갖 노력을 기울인 것은 물론이거니와, 실제로 무슨 일이 있었는지 설명하기를 거절한 것을 말이오. 그리고 결국 내 예상은 옳았다오. 그것이 내게 조금도 위안이 되어 주진 않지만 말이오.\"<br/><br/>같은 해 독일의 발스메이어-팔켄 탐험대도 남극으로 떠났고, 팔켄을 포함한 거의 8할에 이르는 인원을 끔찍한 사고로 잃은 뒤 귀환했다. 그리고 모든 것을 잃은 요제프 발스메이어는 1934년 자살했다.<br/><br/>\"두 탐험대에 벌어진 일에 대한 진상은 그 누구도 알지 못한다오. 그리고 그들 모두 내 보고서를 읽었겠지. 내 목적은 추가 조사를 막는 것이었지만, 그 정반대의 결과를 가져온 것이 아닌지 두렵구려.\"<br/><br/>\"그리고 이제 새로운 위협이 나타났소. 소위 스타 체임버 재단이라는 자들이지. 나는 그들이 남극에 도사리고 있는 외계 존재들을 숭배하는 또 다른 사교 조직에 지나지 않는다고 믿고 있소. 내가 이끌었던 탐험대 또는 33년에 벌어진 안타까운 사건들이 이 악의 세력들을 부추겼겠지.\"<br/><br/>\"그러니 우리는 직접 그곳으로 가서 이 재앙을 막아야 하오. 당신과 나의 옛 동료들이 이런 종류의 사건에 익숙하다는 것은 알고 있지만, 내 예상이 맞는다면 이 일은 아마도 우리가 한 번도 경험한 적 없는 엄청난 규모의 위협이 될 것이오. 난 그저 우리와 아르헨티나에서 우리를 기다리고 있는 우리의 동맹에게 이 재앙을 막아낼 충분한 능력이 바랄 뿐이라오. 이제 가서 내 보고서를 읽고, 휴식을 취해두는 게 좋겠소.\"<br/><br/>다이어의 보고서는 남극 탐험에 대한 평범한 이야기로 시작되지만, 그 흐름은 빠르게 기상천외하고 믿을 수 없는 방향으로 전환된다. 그의 주장을 따르면 그는 얼어붙은 대륙에서 4천만년은 족히 되었을 고대 도시의 폐허를 발견했다. 그것은 아마도 \'옛것\'이라 불리는 지금은 멸종한 외계 생물들과, 그들의 노예이며 자신의 모습을 바꿀 수 있는 \'쇼거스\'들에 의해 지어졌을 것이다. 첫 번째 탐험대가 공개했던 화석들이 바로 동면하고 있던 \'옛것\'으로, 탐험대원의 대부분을 살해한 것은 바로 잠에서 깨어난 이들의 소행이었다. 그들을 추적해 도시로 들어간 다이어와 그의 제자 댄포스는 동면에서 깨어난 외계 존재 여덟 중 넷의 사체를 발견했다. 그들은 아직도 살아있던 쇼거스에 의해 살해당한 것으로, 다이어와 댄포스는 놈들에게서 목숨을 걸고 도망쳤지만, 비행기를 타고 탈출하는 동안 뒤를 돌아본 댄포스는 도시 너머의 무언가를 발견하고 넋이 나가 버리고 만다.<br/><br/><br/>• 조사자들은 누더기가 된 원고를 받는다. 소설 \'광기의 산맥\'으로 그 전문을 확인할 수 있다.<br/><br/><br/>아르헨티나로 향하는 여행의 나머지 시간은 아무런 일도 없이 음산한 평온 속에서 지나간다. 배가 부에노스아이레스에 정박했을 때, 도시는 당신의 예상보다 훨씬 떠들썩했다. 배에서 내리기도 전에 적어도 두 가지 이유를 확실히 알 수 있었는데, 첫 번째는 거대한 그림자를 드리우며 도시 상공에 떠 있는 제플린이고, 두 번째는 당신의 배와 나란히 정박해 있는 다른 배 한 척이다. 그 배는 겉보기에는 새것처럼 보이는 증기 쇄빙선으로, 그것에 걸려있는 붉은 깃발이 눈에 띈다. 독일의 새로운 집권당인 나치당의 깃발이다.<br/><br/>당신은 즉시 다이어를 향해 고개를 돌린다.<br/><br/>\"올해에는 다른 탐험대가 없었고, 우리에게는 탐험대를 조직할 자원이 없었소.\" 그는 대답한다. \"난 이 독일인들이 사악한 의도를 품고 남극으로 가고 있다고 믿고 있소. 내가 보고서에서 경고했던 그 힘을 이용하려는 것이 틀림없겠지. 그렇다면 그들을 내버려두는 것보다, 그들의 곁에서 그들을 감시하는 편이 낫지 않겠소.\"<br/><br/>독일인들은 다이어가 누구인지 알고 있는 것이 분명했고, 그의 추천으로 당신 일행이 그들의 배인 \'허먼 워스\'에 승선한 것을 환영한다. 그들은 자신들을 아넨에르베가 후원한 최초의 대규모 원정대라 자랑스럽게 소개한다. 아넨에르베는 고고학 및 문화사 연구를 통해 아리아인, 그중에서도 특히 게르만인의 우월성을 증명하기 위한 연구를 하는 것으로 알려져 있다. 그들이 미지의 남극에서 무엇을 찾으려 하는지는 확실치 않지만, 당신은 그것이 그들이 다이어를 반갑게 맞이하는 이유와 관련이 있을지 궁금해하지 않을 수 없다.<br/><br/>보급을 마무리하는 데 일주일 정도가 걸린 뒤, 당신은 마침내 남극을 향해 출항한다."
	},
	{},
	{},
	{
		note: "IN THE COMPANY OF MONSTERS: 괴물들과의 동행"
	},
	{},
	{
		name: "INTRO",
		ko: "바다로 나온 첫날, 탐험대의 대장인 슈미트 씨는 당신에게 허먼 워스를 구경시켜 준다. 허먼 워스는 매우 인상적인 배이다. 가장 눈에 띄는 특징은 선미루에 솟아 있는 거대한 계류탑으로, 그것은 배와 보조를 맞추며 상공을 비행 중인 제플린과 원활한 도킹을 위해 만들어진 것으로 보인다. 당신은 비행선 방문을 요청해보지만 거절당하고 만다. 항해 중 도킹을 시도하는 것은 매우 위험한 일로, 상상조차 할 수 없는 비상사태에서나 시도할 법한 일이라고 한다.<br/><br/>계류탑을 제외하면, 이 배는 화물선과 여객선의 혼합된 형태로 보이며, 비정상적으로 많은 수의 객실과 거대한 상부 구조를 가지고 있다. 또한, 거대한 크기의 짐 싣는 크레인이 갑판에 고정되어 있어 남극에 도착하자마자 짐을 내릴 준비가 되어 있었다. 당신 일행은 공병대와 함께 선미루의 공동 숙소를 배정받았는데, 열악하기 짝이 없는 숙소 중에서도 가장 불편한 잠자리였다.<br/><br/>\"이 배는 독일의 뛰어난 기술로 만들어졌다오.\" 슈미트는 밝은 햇빛 아래에서 갑판을 따라 걸으며 자랑스럽게 설명한다. \"이 배에는 최신 증기 동력으로 작동하는 터빈 전기 추진 장치가 있지. 아넨에르베는 우리 혈통에 관한 지식과... 어쩌면 더 위대한 것들을 찾아 전세계의 미탐사 지역을 탐험할 예정이요. 그대들은 그에 관해 나보다 많은 지식을 가지고 있을 테지. 분명 그럴 거요.\"<br/><br/>슈미트는 과학자라기보다는 아넨에르베에 속한 나치당의 정치인으로 보인다. 그는 사교적인 사람이지만, 대화 중 자신을 거의 드러내지 않는 동시에, 끊임없이 당신이 이제까지 해온 일에 관한 정보를 캐내려 든다.<br/><br/>소대를 넘는 규모의 기관단총과 카빈 소총으로 무장한 병사들이 원정대에 동행하고 있다. 이런 규모는 말할 것도 없거니와 군인이 남극 탐험에 동행하는 것 자체가 매우 이례적인 일일 것이다. 그들은 군터 귄터(Gunter Gunther)라는 이름을 가진 대령의 지휘를 받고 있는데, 멋진 콧수염과 호탕한 웃음소리를 가진 귄터 대령은 세계 대전의 영웅이기도 하다. 병사들은 배의 민감한 구역들을 지키고 있다. 유럽으로부터 멀리 떨어져 있기에, 심지어 외국인을 태운 배임에도 병사 대부분이 해이해져 있긴 하지만 말이다.<br/><br/>탐험대의 핵심을 구성하는 십여 명의 과학자와 많은 전문가가 있다. 그들 대부분은 6주간의 항해를 위해 이런저런 실험 기구와 기타 장치들을 준비해둔 상태이다. 가장 높은 권위를 가진 사람은 아넨에르베의 민족학자인 랑에 박사로, 그는 자신의 연구를 다른 사람에게 설득하기 위해 논쟁을 벌이며 시간을 보내고 있는 것으로 보인다. 당신은 신비학자인 포이트 여사에 관한 이야기를 듣기도 했지만, 그녀는 대부분의 시간을 혼자서 보낸다고 한다.<br/><br/>네 개의 거대한 선창에는 탐험을 위한 차량과 보급품들이 가득했는데, 슈미트의 말을 따르면 2년 치의 식량과 연료로도 배의 창고를 가득 채우지 못했다고 한다.<br/><br/>선교에 도착한 당신은 배의 선장인 사이먼 로스를 만난다. 그는 붉은 완장을 두르고, 검은 제복을 입은 엄격해 보이는 외모의 장교 하나와 열띤 대화를 나누고 있다. 당신은 독일의 비밀 경찰에 관한 신문 기사를 읽은 적이 있다. 아마도 이 사람이 탐험대에 파견된 비밀 경찰 요원인 듯하다. 그는 차가운 눈으로 당신을 돌아본다.<br/><br/>\"SS 대령 바우어요. 잘 부탁하오.\" 그는 악수할 생각은 없는 듯 손도 내밀지 않으며 말한다. 그는 슈미트를 향해 돌아서 말한다. \"우리 배에 외국인 일행을 태웠다는 이야기를 듣고 놀랐습니다.\"<br/><br/>\"우리 제국이 언제 어디서나 존경받는 전문가들의 지원을 환영하는 것이 자네에게는 놀랄만한 일인가, 동지?\" 슈미트가 반문한다, \"우리 모두가 이 여정에 필요한 탐험가나 모험가인 것은 아니기 때문이지 않나.\"<br/><br/>\"하지만 탐험대의 보안은-\"<br/><br/>\"자네의 뛰어난 수완이라면 탐험대의 보안에는 문제가 없을 걸세. 분명 그렇지 않나, 대령? 우리에게 많은 병사가 있다는 것은 말할 필요도 없을 테지. 자네는 가도 좋네, 동지.\"<br/><br/>발뒤꿈치를 찰칵하며 경례한 바우어는 자리를 떠난다.<br/><br/>\"보안국 장교라오.\" 슈미트는 진저리가 난다는 듯 손사래를 치며 말한다. \"그들은 골칫거리지. 독일이 안전하게 통제되고 있는 지금, 그들이 얼마나 더 버틸지 의심스럽군. 난 이제 자리를 떠야겠소. 내가 신경 쓸 일이 산더미 같아서 말이오. 선미루와 상부 구조물에만 머물러 주시오. 이 배는 미국의 배가 아니니까 말이오, 아시겠소? 다른 곳에 볼일은 없을 테지. 그럼 좋은 하루 되길 바라오.\"<br/><br/>명시된 탐험대의 목적은 지도 제작과 탐험이지만, 당신은 여전히 그들에게 다른 동기가 있음을 믿어 의심치 않는다. 남극으로의 여정은 적어도 6주가 걸릴 것이기에, 이 배를 탐색할 시간은 충분하다. 총알을 맞지 않을 자신이 있다면 말이다."
	},
	{
		name: "agenda 1a - Clear Skies: 맑은 하늘",
		ko: "\'탐험대\'는 그저 대외적으로 내세우기 위한 명분이며, 다이어 교수를 동반한 것 역시 그 일환일 것이다. 독일인들은 라디오를 통해 그들의 남극 탐험을 자랑스럽게 전 세계에 알리고 있다. 하늘은 맑고, 햇빛이 쏟아지며, 배 위의 분위기는 긍정적이다."
	},
	{
		name: "agenda 1b - A Message?: 메세지?",
		ko: "남극권을 통과한 뒤 하루가 지난 날, 슈미트는 조용히 당신과 다이어를 자신의 선실로 불러들인다.<br/><br/>\"우리의 무선 장비가 아주 특이한 주파수를 감지했소. 남극에서 송신되고 있지만, 전파가 감지될만한 거리에는 도시가 없지. 이에 대해 아는 바가 있소?\"<br/><br/>다이어는 어색하게 생각나는 것이 없다고 말한다.<br/><br/>\"당신의 이전 탐험과 관련이 있겠지. 그렇지 않소, 다이어 교수? 남극에 더는 발을 들여서는 안 된다고 고집했던 이유와 말이요. 좋소, 이야기할 생각이 없다면 남극에 도착한 뒤 직접 찾아보는 수밖에. 우선은 이 신호가 어떤 비밀을 숨기고 있는지 알아내야겠군.\"<br/><br/>슈미트의 선실을 나온 뒤, 다이어는 당신에게로 돌아서서 말한다.<br/><br/>\"난 이것이 무엇을 의미하는지 모르겠소. 그들이 무선 장비를 사용한다고 생각할 만한 근거는 없었으니 말이오. 예의 주시할 필요가 있겠소.\"<br/><br/>..."
	},
	{
		name: "agenda 2a - The Encoded Signal: 암호화된 신호",
		ko: "슈미트는 탐험대의 언어학자와 암호 분석가를 동원하여 신호 분석을 시작한다. 피셔 박사와 리히터 대위는 신호에 암호화된 메세지가 있을 거라 확신하며 열정적으로 작업에 임한다.<br/><br/>여전히 라디오를 통해 탐험대의 진행 상황이 방송되고 있지만, 슈미트는 신호의 존재를 당분간 비밀로 할 것을 엄명한다.<br/><br/>\"별것 아닐 수도 있으니 호들갑을 떨 필요는 없겠지, 그렇지 않소?\" 슈미트는 다이어를 바라보며 의미심장한 미소를 짓는다.<br/><br/>익숙한 불안감이 당신을 덮친다. 조사를 빨리 마무리하는 것이 좋을 것이다."
	},
	{
		name: "agenda 2b - The Translated Signal: 신호 분석 완료",
		ko: "당신은 슈미트의 부름으로 피셔 박사의 실험실을 찾아간다. 듣자하니 신호 분석에 성공한 모양이다. 실험실에 도착하니 방 안의 모든 가구가 밖으로 꺼내져 있거나, 벽으로 밀려 있다.<br/><br/>\"보시다시피 이것은 수학 공식입니다. 매우 복잡한 공식이지요. 우리는 이를 그래프로 그렸습니다. 직접 보시지요.\"<br/><br/>피셔 박사는 주변 바닥을 가리킨다. 피셔와 리히터는 바닥에 분필로 매우 정밀하고 거대한 기호를 그려두었다. 복잡한 원과 나선들이 당신의 눈을 어지럽힌다.<br/><br/>\"이렇게 하면 공식이 완성됩니다.\" 피셔는 바닥에 분필로 선을 긋는다. 그리고 당신은 문득 그 기호가 무엇을 의미하는지 깨닫는다.<br/><br/>\"모두 이곳에서 나가!\" 당신이 고함을 지르는 동시에 분필로 그려진 선이 빛을 발하고, 거대한 외계의 존재가 방 안에 형상화되기 시작한다.<br/><br/>..."
	},
	{
		name: "agenda 3a - Knocking on the Hull: 선체를 두드리는 것",
		ko: "외계의 존재들은 배 곳곳으로 흩어져 선원들을 사냥하기 시작한다. 몇 명의 사상자가 발생한 뒤, 무기가 지급되고 복도에 바리케이드가 쳐지고 나서야 상황은 다소 진정된다. 하지만 그때 또 다른 사건이 발생한다.<br/><br/>선미창으로부터 쿵쿵대는 소리가 울린다. 배의 바깥, 물속에 무언가가 있다. 그것은 선체를 뚫고 들어오려 하고 있다.<br/><br/>..."
	},
	{
		name: "agenda 4a - The Thing from Below: 물속의 괴물",
		ko: "그 거대한 괴물은 보스턴 지하철에서 당신을 뒤쫓던 괴물과 닮았지만, 그 크기는 열 배도 넘는 듯하다. 그것은 선체에 구멍을 통해 배 안으로 밀려 들어온다. 다행히도 놈의 살덩어리가 배의 구멍을 막지만, 수십 명의 선원이 놈의 표면에 난 입과 촉수들에 의해 희생되고 만다. 또한, 놈의 수많은 입을 통해 흉측하기 짝이 없는 비명이 불협화음을 이루며 울려 퍼진다. <b>\"테! 케! 리! 리! 테! 케! 리! 리!\"</b><br/><br/>..."
	},
	{
		name: "agenda 4b - Mission Accomplished: 임무 완료",
		ko: "마치 자신들의 임무를 끝마치기라도 한 것처럼, 외계의 침입자들은 갑작스럽게 난장판이 된 배에서 철수한다. 사냥감을 놓친 거대한 괴물 역시 자신이 뚫고 들어왔던 구멍을 통해 재빨리 배를 빠져나간다. 선원들은 배가 침수되는 것을 막기 위해 서둘러 선미창을 봉쇄한다.<br/><br/><b>(→R3)</b>"
	},
	{
		name: "act 1a - Fathoming it Out: 의도 파악",
		ko: "남극권까지는 4주가 걸리며, 그곳에서 얼음을 부수며 필히너 빙붕까지 가는 데는 또다시 2, 3주가 소요된다. 당신은 배에서 많은 시간을 보내게 될 것이다. 당신은 그 시간을 탐험대의 진정한 목표를 알아내는 데 쓰기로 한다.<br/><br/>..."
	},
	{
		name: "act 1b - Alien Invasion: 외계 존재의 침공",
		ko: "한 달이 넘도록 당신의 집이었던 평온한 배는 갑자기 혼란스러운 전쟁터가 되었다.<br/><br/>..."
	},
	{
		name: "act 2a - Boarded!: 놈들을 막아!",
		ko: "외계 존재들이 배를 가로지르며 난동을 부리자 선원들을 혼란에 빠지고 말았다. 너무 늦기 전에 그들을 규합하여 반격에 나서도록 해야 한다.<br/><br/>..."
	},
	{
		name: "act 2b - Commander Downed: 쓰러진 우두머리",
		ko: "<b>If the Subglacial Shoggoth is still in play:</b><br/><br/>승리의 포효와도 같은 비명과 함께, 거대한 부정형의 괴물은 외계 존재들의 우두머리의 머리를 잡아 찢는다. 놈은 만족한 듯 자신이 뚫고 들어왔던 구멍을 통해 재빨리 배를 빠져나간다. 선원들은 배가 침수되는 것을 막기 위해 서둘러 선미창을 봉쇄한다.<br/><br/><b>(→R1)</b><br/><br/><br/><b>Otherwise:</b><br/><br/>외계 존재들의 우두머리가 쓰러져 죽자, 선원들의 공격으로 꼼짝하지 못하던 거대한 부정형의 괴물은 사냥감을 놓친 것에 분노하여 울부짖다가 집중 사격에 밀려 뒤로 밀려난다. 놈은 자신이 뚫고 들어왔던 구멍을 통해 재빨리 배를 빠져나가고, 선원들은 배가 침수되는 것을 막기 위해 서둘러 선미창을 봉쇄한다.<br/><br/><b>(→R2)</b>"
	},
	{
		name: "story - Aftercastle I : 선미루 I",
		ko: "포이트 여사는 탐험대의 신비학자이다. 그녀는 작고 동그란 안경을 쓴, 지나칠 정도로 단정하고 깔끔한 옷차림의 여성으로 당신이 기대했던 미스테리한 비술사는 아니었다. 아넨에르베는 공식적으로는 신비주의를 배척하고 있기에, 그녀는 엄밀히 말해 아넨에르베의 일원이 아니지만, 진짜 과학자들로부터는 분리되어 있는 것으로 보인다. 하지만 그녀는 이에 대해서 전혀 신경 쓰지 않는 듯하다.<br/><br/>\"저는 공식적인 탐험대의 일원으로 이곳에 왔답니다! 힌덴부르크 전 대통령 치하에서라면 이런 일이 있을 수 있었을까요? 전 그렇게 생각하지 않습니다! 히믈러 국가지도자께서는 신비학의 중요성을 잘 알고 계시기에 우리의 대의를 한 차원 높은 곳으로 발전시키셨지요.\"<br/><br/>포이트 여사는 신지학자들 중에서도 과격한 인종주의 성향을 띄는 아리오소피스트(Ariosophist)이다. 당신은 잠시 그녀와 신비학에 관한 이야기를 나누며 시간을 보낸다. 당신은 진정으로 가치 있는 내용은 누설하지 않도록 하지만, 그녀는 충분히 당신의 풍부한 지식에 감명을 받은 듯하다. 핵심 내용을 이야기하지 않으려는 것은 그녀 또한 마찬가지이다. 하지만 그녀는 한 가지 단서를 남긴다. 그녀가 당신에게 반복적으로 \"브릴야(Vril-ya)\"라는 것에 대한 정보를 얻어내려 했다는 것이다. 그 단어는 당신에게도 낯선 것이다. 당신은 그녀에게서 더 많은 정보를 캐내기로 마음먹는다.<br/><br/>..."
	},
	{
		name: "story - Aftercastle II: 선미루 II",
		ko: "다시 한 번 포이트 여사와 이야기를 나누게 된 당신은 자신의 비밀을 공유하는 것으로 그녀의 비밀을 캐내 보기로 한다. 당신은 그녀에게 던위치에서 벌어진 사건에 관해 이야기하고, 시공간을 초월한 진실에 대한 암시를 준다. 당신은 그녀에게 흐릿한 카르코사에 대해 이야기한다. 검은 별이 뜨고 두 개의 태양이 할리 호수 아래로 저무는 그곳에 대하여. 당신은 그녀에게 붉은빛이 가득한 요스와 그 아래에 있는 것에 관해 이야기한다. 그녀는 명백히 당신의 이야기에 빠져들었고, 더 많은 이야기를 듣기를 원한다. 이를 기회로 그녀에게 브릴야에 대해 묻자, 그녀는 마침내 당신에게 그것에 관한 이야기를 털어놓는다.<br/><br/>유럽의 일부 지역에는 지구 깊은 곳에 사는 존재에 대한 믿음이 있는 것 같다. 그 존재들은 놀랍기 짝이 없는 마법의 유체 \'브릴\'을 다루는데, 그것은 창조와 파괴의 힘을 가진 무한에 가까운 에너지원이라고 한다.<br/><br/>당신은 포이트 여사에게 그것이 남극 탐험과 어떤 연관성이 있는지 묻는다.<br/><br/>\"다이어 교수님께 여쭤보는 것이 어떤가요?\" 그녀가 대답한다. \"그분은 그 존재들을 만난 적이 있지요, 그렇지 않나요?\"<br/><br/>..."
	},
	{
		name: "story - Aftercastle III: 선미루 III",
		ko: "전투가 벌어지고 있는 한창이지만, 선미루는 그 영향을 거의 받지 않는 듯하다. 군인들은 더 중요한 구역을 지키고 있고, 대부분의 과학자는 상부 구조물의 객실로 대피했다. 그리고 그곳에 있지 않은 사람들은 어디에서도 찾을 수 없다.<br/><br/>포이트 여사의 선실에는 침입의 흔적이 남아있다. 그녀의 모습은 어디에도 보이지 않고, 그녀의 비술 용품 중 일부도 사라졌다.<br/><br/>..."
	},
	{
		name: "story - Aft Holds I: 선미창 I",
		ko: "배 외부로 통하는 메인 해치가 닫혀 있는 동안 선창으로 들어가는 방법은 갑판에 있는 작은 해치를 통하는 것뿐이다. 이곳은 엄밀히 말해 접근 금지 구역은 아니지만, 당신이 그곳에 들어갈 만한 이유가 없는 것도 사실이기에 적절한 변명거리를 찾는 데는 시간이 제법 걸린다.<br/><br/>슈미트의 언급대로, 탐험을 위한 엄청난 양의 보급품이 쌓여있음에도 창고에는 여전히 많은 공간이 남아있다. 3번 상부 창고와 4번 상부 창고는 탐험을 위한 보급품으로 채워져 있는데, 모두 어떤 물건인지 표시된 꼬리표가 붙어있다. 적어도 18개월은 먹고도 남을 보존 음식들이다. 3번 하부 창고에는 극지 환경을 탐험하기 위해 특별히 준비된 도구들이 있다. 아이스 픽, 썰매, 강풍에 견딜 수 있도록 설계된 텐트 같은 것들 말이다.<br/><br/>딱히 이상한 것은 보이지 않는다. 하지만 당신은 곧 4번 하부 창고가 단단히 잠겨 있다는 것을 알게 된다. 일반적으로 무기, 폭발물 같은 것들이 엄중히 보관되기도 할 테지만, 대체 무엇이 창고 하나를 통째로 차지한다는 말인가?<br/><br/>..."
	},
	{
		name: "story - Aft Holds II: 선미창 II",
		ko: "4번 상부 창고를 통해 4번 하부 창고로 내려가자, 그 크고 어두운 공간에는 더 많은 보급품 상자 외에는 딱히 눈에 띄는 것이 없어 보인다.<br/><br/>하지만 자세히 살펴보자 모든 상자에 독일어로 된 다음과 같은 경고문이 적혀있다.<br/><br/><b>\'특수 장비! 손대지 마시오!\'</b><br/><br/>조심스럽게 상자 몇 개를 열어보자, 그 안에는 극지 환경에는 전혀 어울리지 않는 장비들이 있다. 가벼운 날씨에나 입을법한 옷과, 눈에는 쓸모없는 방수장비, 수중 탐사 장비, 다수의 대구경 화기이다. 비록 근처에서 탄환은 발견하지 못했지만 말이다.<br/><br/>창고 뒤쪽에는 더욱 이상한 것이 있다. 길이 3미터, 높이 2.5미터 정도의 거대한 상자가 매우 단단하게 고정되어 있다. 당신은 손전등 불빛에 의지해 잠시 시간을 들인 끝에 상자에 붙은 꼬리표를 찾아낸다.<br/><br/><b>\'100마력 농업용 트랙터\'</b><br/><br/>남극에서 농업용 트랙터가 무슨 소용이 있겠는가? 무한궤도가 없다면 그저 눈 속으로 가라앉기만 할 텐데 말이다.<br/><br/>..."
	},
	{
		name: "story - Aft Holds III: 선미창 III",
		ko: "상부 창고에는 전투를 벌이다, 또는 숨어 있다가 죽은 것으로 보이는 선원 몇 명의 시체가 있다. 외계 존재들의 공격을 받은 것이 분명하다. 근처의 많은 상자가 부서지거나 뜯겨 있고, 그보다 더 많은 상자가 흔적조차 없이 사라져 있다. 메인 해치는 닫혀있는 상태인데, 대체 어디로 사라진 것인지 영문을 모를 일이다.<br/><br/>당신은 재빨리 어떤 물건이 사라졌는지 알아보려 하지만, 전투가 격화되고 있기에 완벽한 목록을 만드는 것은 불가능하다. 하지만 사라진 물품 안에 통조림 음식, 옷가지, 무기와 텐트 등이 포함되어 있는 것은 분명하다.<br/><br/>..."
	},
	{
		name: "story - Staterooms I: 객실 구역 I",
		ko: "탐험대에 속한 학자들은 뚜렷이 두 계통으로 나누어진다. 우선 자연 과학을 연구하는 과학자들로, 물리학자, 지질학자, 기상학자, 빙하학자, 생화학자, 생물학자, 그리고 해양 생물학자가 각각 한 명씩 있다. 이들은 순수한 지적 호기심으로 남극 탐험에 나선 것으로 보인다.<br/><br/>다음은 사회 과학과 인문학을 연구하는 학자들로, 각각 한 명의 인류학자, 언어학자, 고생물학자, 고고학자와 함께 민족학자인 랑에 박사가 있다. 이들은 모두 아넨에르베의 열렬한 신봉자로, 기회만 있다면 과격한 인종주의를 주장할 마음이 가득해 보인다. 히믈러나 헤스가 열렬히 주장하는 것과 같은, 그 끔찍하기 짝이 없는 인종주의를 말이다.<br/><br/>그들이 말하는 것들은 대부분 학계에서는 헛소리로 치부될만한 것들이다. 툴레, 아틀란티스, 무, 레무리아, 우주의 얼음 같은 것들 말이다. 그들은 남극에서 아리아인의 조상과 기원에 관한 그들의 터무니없는 주장을 뒷받침할 증거를 발견하기를 간절히 바라고 있는 듯하다.<br/><br/>랑에 박사가 그들의 중심에 있는 것이 분명하다. 그와 이야기를 나누는 것은 삼가는 편이 좋을 듯하지만, 그는 탐험대의 진정한 목표에 대해 잘 알고 있는 것 같으니, 위험을 감수해야 해야 할지도 모르겠다.<br/><br/>..."
	},
	{
		name: "story - Staterooms II: 객실 구역 II",
		ko: "아넨에르베의 학자들과 이야기를 나누는 것은 무척이나 고된 일이다. 그들은 습관적으로 전문 지식에 관해 토론하는 것을 피하려 들며, 그들이 믿는 바에 관해 질문을 받거나 압박을 당하는 것에 명백히 익숙지 않아 보인다. 동시에 그들은 신비학을 터무니없는 헛소리나 늘어놓는 사이비 학문으로 간주하며, 거만한 태도로 무시한다.<br/><br/>이들과 이야기를 나누는 것은 아무런 소득도 없어 보였다. 랑에 박사가 티베트에 있다는 전설의 렝 고원에 관해 이야기하기 전까지는 말이다. 그는 선사 시대에 툴레의 난민 일부가 그곳으로 이주했다고 믿고 있다. 그리고 남극에 있는 두 번째 고원에 대해 언급하며, 이곳에서 툴레의 유물이나 유적, 심지어 살아있는 후손들이 찾을 수 있다고 확신하는 듯하다.<br/><br/>\"세계의 지붕과 지구의 끝자락을 연결하는 것은 아리아인의 조상과 그들의 의심할 여지 없는 우월성의 증거를 발견하는 일이 될 것입니다.\" 그는 기대에 차 말한다.<br/><br/>..."
	},
	{
		name: "story - Staterooms III: 객실 구역 III",
		ko: "선원 숙소에는 아무도 없다. 선원들은 무장을 갖추고 배 곳곳으로 흩어져 외계의 침략자들과 맞서 싸우고 있다. 식당으로 가자 테이블이 뒤집혀 있고, 식기와 접시들이 부서져 흩어져있다. 피와 드문드문 보이는 시체는 이곳에서 학살이 벌어졌음을 알려준다.<br/><br/>탐험대의 학자들 중에는 오직 기상학자와 생물학자만을 만날 수 있었다. 그들은 다른 이들이 그 괴이한 침입자들에게 끌려가 생사를 알 수 없게 되었다고 말한다.<br/><br/>..."
	},
	{
		name: "story - Engine Room I: 엔진실 I",
		ko: "엔진실은 열기와 소음 때문에 이야기를 나누기에는 적합한 장소가 아니다. 하지만 당신은 결국 기관장인 프리드리히 로더의 관심을 이끌어 낸다. 그가 믿을 수 없을 정도로 큰 소리로 외치며 엔진과 보일러를 보여주는 동안, 그는 줄곧 기이한 녹색 동전을 만지작거린다.<br/><br/>\"최신식 증기 기관입니다.\" 그가 외친다. \"최고 사양이지요. 터빈 전기 추진 장치를 이용하기에 구동축조차 필요 없습니다. 예전에는 범선으로 남극 탐험에 나섰었다는 것을 생각해 보십시오! 그들의 용기에는 감탄하지 않을 수 없지만, 정말 무모하기 짝이 없는 일이 아닐 수 없습니다.\"<br/><br/>\"또한, 우리의 여정은 독일이 자신의 공학적 우수성을 조금도 잃지 않았다는 것을 세계에 보여주는 좋은 본보기가 될 것입니다.\"<br/><br/>엔진실에는 당장 크게 눈에 띄는 점이 없지만, 로더의 동전이 당신의 흥미를 끈다.<br/><br/>..."
	},
	{
		name: "story - Engine Room II: 엔진실 II",
		ko: "\"오, 이것 말입니까?\" 로더가 말한다. 그는 당신이 살펴볼 수 있도록 \'동전\'을 건네준다. 그것은 평평한 녹색의 동석으로, 거친 별 모양을 하고 있다. 모서리가 닳아 둥글어졌지만, 표면에 새겨진 모양으로 보아 틀림없다. 이것은 엘더 사인이다.<br/><br/>\"크리스마스 쿠키의 별 모양을 떠올리게 해 주어 마음에 든답니다.\" 로더는 웃음을 터뜨린다. \"물론 이 별을 먹진 않겠지만요. 그랬다간 제 이빨이 부러지겠지요. 하지만 몸에 지니고 있으면 행운을 가져다준다는 느낌이 들지요.\"<br/><br/>당신은 로더에게 그런 물건을 어디서 구했는지 묻는다. \"내기에서 이겼습니다. 전 소유자는 이 물건을 남극에서 가져왔다고 말했었지요. 하지만 저는 그 이야기를 믿지 않습니다. 그런 극한의 땅에서 어찌 이렇게 훌륭한 물건을 찾을 수 있겠습니까?\"<br/><br/>당신은 로더에게 그것을 팔지 않겠느냐고 묻는다. \"아니요. 나름의 애착이 생겨서 말입니다. 그래도, 원하신다면 당신을 위해 기도 해드리지요. 어쩌면 제 행운이 당신에게도 전해질지도 모르니까 말입니다.\"<br/><br/>..."
	},
	{
		name: "story - Engine Room III: 엔진실 III",
		ko: "엔진실에는 특별히 눈에 띄는 것이 없다. 엔진실은 여전히 시끄럽고 혼란스럽다. 여기저기에 죽은 선원들의 시체가 널브러져 있고, 지지대 중 하나가 피로 미끈거린다.<br/><br/>다행히도, 엔진과 보일러는 파괴되지 않았다. 마음만 먹으면 손쉽게 망가뜨릴 수 있었음에도 말이다. 하지만 예비 부품을 약탈당해 재고가 거의 남아있지 않다. 앞으로 심각한 손상을 입는다면 수리가 불가능할 것이다.<br/><br/>..."
	},
	{
		name: "story - Bridge I: 선교 I",
		ko: "슈미트의 방은 잠겨 있다. 또한, 문 앞을 지키는 병사가 있는 것은 아니지만, 선교와 무전실 바로 옆에 있기 때문에 선원과 병사들이 자주 지나다닌다.<br/><br/>당신은 며칠 동안 구명보트 갑판을 어슬렁거리며 그들의 일과를 파악한다. 변함없는 일상이 반복되고 있기에 외국인을 태운 배임에도 보안은 꽤나 허술하다. 당신은 오래 걸리지 않아 아침 식사 시간을 틈타 기회를 잡는다. 문의 자물쇠는 평범한 것이기에 당신은 곧 그것을 해제하고 방 안으로 들어간다.<br/><br/>슈미트의 방은 호화롭지는 않지만, 몇 개의 기념품이 눈에 띈다. 책상 위에는 가족사진과 함께, 힌두교의 성전인 바가바드 기타(Bhagavad Gita)와 북유럽의 신화집인 에다(the Eddas), 그리고 나의 투쟁(Mein Kampf)을 포함한 과학, 철학, 정치에 관한 책들 줄지어 놓여있다.<br/><br/>방 한구석에는 커다란 금고가 있다. 만약 이 방에 찾아볼 만한 것이 있다면 분명 그 안에 있을 것이다. 금고는 신식 독일제이기에 지금 가진 도구로 그것을 열긴 불가능하다. 하지만 시간을 들이면 필요한 도구를 만들어 볼 수 있을 것이다."
	},
	{
		name: "story - Bridge II: 선교 II",
		ko: "금고 안에는 권총 두 자루와 약간의 금, 제국 마르크, 그리고 책과 서류가 쌓여 있다. 서류 대부분은 탐험대의 재정과 관련된 문서들이지만, 몇 가지 눈에 띄는 것이 있다. 불운하게 끝난 1933년의 두 탐험대의 자산과 인원 목록 일체와, 1931년 탐험에 관한 다이어 교수의 보고서이다. 특히 다이어 교수의 보고서에는 엄청난 양의 독일어 주석이 달려있다.<br/><br/>\"아서 고든 핌\" 이라는 라벨이 붙어있는 또 다른 문서가 있는데. 오스트레일리아의 남쪽 대양에서 실종된 한 선원에 관한 이야기로 보인다. 그는 지하에 거주하며 별 모양의 머리를 가진, 그리고 인간을 제물로 요구하는 괴물들을 숭배하는 섬 원주민들과 만났다고 한다. 이 사건은 1827년에 벌어진 일로, 이는 한 세기 후인 1930년에 고대 존재들을 깨웠다는 다이어의 이야기와는 어긋난다.<br/><br/>마지막으로 1993년 발스메이어-팔켄 탐험대에 관한 문서 일체가 있다. 이에는 전보와 관련 서류들이 포함되어 있는데, 대부분은 평범한 것들이지만, \"조각상 찾기\"가 언급된 서류와 \"검은 악마들\"에게 공격을 받았다는 짧은 보고가 눈에 띈다."
	},
	{
		name: "story - Bridge III: 선교 III",
		ko: "당신이 선교에 도착했을 무렵에는 전투는 이미 끝나 있었다. 선교 입구에 흩어진 탄피와 함께 죽은 선원들의 시체가 쌓여있다.<br/><br/>장교의 시체는 한 구도 보이지 않으며, 근처에서 흔적을 찾을 수도 없다. 그들이 도망쳤다고는 생각할 수는 없으니 기이하게 짝이 없는 일이다."
	},
	{
		name: "story - Fore Holds I: 선수창 I",
		ko: "배 외부로 통하는 메인 해치가 닫혀 있는 동안 선창으로 들어가는 방법은 갑판에 있는 작은 해치를 통하는 것뿐이다. 자주 차량 점검이 있었기에, 당신은 창고 안을 조사할 구실을 만들 수 있었다.<br/><br/>2번 상부 창고는 수십 마리의 썰매견을 위한 개집으로 개조되어 있었고, 2번 하부 창고는 중갑판을 이용해 2층으로 나뉘어 여러 대의 설원용 트랙터와 함께, 이를 유지 보수하기 위한 다양한 부품과 포장된 공구들이 보관되어 있다.<br/><br/>1번 창고는 다른 창고 세 개와는 달리 매우 넓다. 배의 항공기를 보관하기 위해 설계된 것으로 보인다. 상부와 하부에 각각 거대한 융커스 수송기가 두 대씩, 분해된 상태로 보관되어 있다. 당신은 항공기의 사양이나 유지 보수에 대해서는 전문가가 아니기에, 시간을 들여 정비사 중 하나이며 점검의 책임자인 프리츠 뮬러와 안면을 튼다.<br/><br/>\"유럽을 떠날 수 있게 되어 기쁩니다.\" 그는 솔직히 이야기한다. \"전 조국 독일이 새로운 전쟁을 준비하고 있는 것 같아 두렵습니다. 저 같은 이들은 곧 전투기를 정비하게 되겠지요. 남극대륙에서는 잠시나마 탐험가 행세를 할 수 있을 겁니다. 식민지 시대의 용감한 탐험가들과 같이 말입니다. 그게 훨씬 마음에 드는군요.\""
	},
	{
		name: "story - Fore Holds II: 선수창 II",
		ko: "당신은 프리츠 뮬러를 설득해 항공기를 구경하며 그에 관한 설명을 듣는다.<br/><br/>\"JU-52는 정말 굉장한 수송기입니다,\" 그는 당신과 함께 수송기의 거대한 동체를 한 바퀴 돌며 말한다. 날개와 엔진이 분리되어 있기에 그것은 마치 골격만 남은 잔해처럼 보이기도 한다. \"이 기종이 세계 곳곳을 날고 있다는 것을 알고 계십니까? 화물과 승객을 실어 나르고 있지요. 심지어 남아메리카에서는 폭격기로 사용되고 있다고 들었습니다.\"<br/><br/>\"이들은 남극에서 사용하기 위해 개조되어 있습니다. 여기를 보십시오. 스키가 달려 있지요? 우리는 눈 위에 멋진 활주로를 세울 계획입니다. 또한, 아주 단단히 단열되어 있습니다만, 탑승 중에는 두꺼운 모피를 착용해야 하는 건 어쩔 수 없지요. 그리고 신기하게도 이들의 엔진은 기존보다 훨씬 강력한 모델로 업그레이드되어 있습니다.\"<br/><br/>당신은 그것이 어째서 신기한 일인지 묻는다. \"강력한 엔진은 물론 더 빠른 속도를 보장하지만, 연료가 아주 빠르게 바닥날 것입니다. 우리의 목적지와, 비행 목적을 고려하면 저는 이것이 좋은 생각이 아닌 것 같군요. 생각할 수 있는 유일한 장점은 비행 상한선이 아주 높아진다는 것뿐이지요. 우리가 특별히 높은 고도를 비행할 일이 있을까요? 어떻게 생각하십니까?\""
	},
	{
		name: "story - Fore Holds III: 선수창 III",
		ko: "선수창에 들어가자 시끄러운 소리가 당신을 맞이한다. 썰매개들이 울부짖는 소리가 창고를 가득 채우고 있다. 다행히 2번 창고는 단단히 잠겨 있어 침입자의 공격에 뚫리지 않은 것으로 보이기에, 당장은 들어가지 않기로 한다.<br/><br/>항공기가 보관된 1번 창고는 습격의 흔적이 뚜렷이 남아있다. 조심스럽게 분리되어 포장된 엔진 중 4분의 3이 완전히 파괴되거나 도난당하였으며, 비행기 동체 역시 손상되고, 중요 부품이 제거되어 있다."
	},
	{
		name: "story - Forecastle I: 선수루 I",
		ko: "당신은 시간을 들여 갑판에서 훈련 중인 병사들과 말문을 튼다. 독일은 올해 초, 공개적으로 베르사유 조약을 무시하고 징병을 재개했지만, 여기에 있는 이들은 모두 세계 대전에 참가했던 베테랑들이다. 그들 중 대다수는 국가와 인종은 분리할 수 없다는 논리를 들어, 매우 열정적으로 인종주의를 옹호하고 있다.<br/><br/>그들은 사회주의자들이 조국을 배신하고 나라를 팔아먹었다고 말한다. 언뜻 보기에 그들은 자신들의 군사적 패배를 제외한 모든 것을 비난하고 있다. 그들 대부분은 \'독일을 다시 위대하게 만들 강력한 지도자\'가 나타났다고 말하며, 그에게 많은 기대를 걸고 있는 것으로 보인다.<br/><br/>탐험대에서의 그들의 역할에 관해 이야기를 나누어 보면, 그들 중 많은 이가 자신이 중요한 탐사 임무의 일원이 된 것에 흥분한 듯 보이지만, 탐험대의 목표가 정확히 무엇인지, 그리고 어째서 이 정도 규모의 군인들이 동원되어야 했는지를 아는 이는 아무도 없다. 아마도 소대를 이끄는 귄터 대령이 더 많은 것을 알고 있을 것이다."
	},
	{
		name: "story - Forecastle II: 선수루 II",
		ko: "귄터 대령과 이야기를 나누는 동안, 그의 멋들어진 콧수염이 들썩거린다. 그는 인종주의와 민족주의를 경멸하는 듯하다.<br/><br/>\"맹목적으로 새로운 정권에 충성하는 자가 이런 저명한 탐험대를 지휘하는 것이 마땅한 일이라고 생각하시오?\" 그는 독일 억양이 묻어나는 영어로 이야기한다. \"글쎄, 내 생각에는 그렇지 않은 것 같구려. 하지만 바로 그것이 지금, 내 조국에서 벌어지고 있는 일들이라오. 히틀러에게 충성하는 학자들이 우대받는 것은 이제 당연한 일이 되었지.\"<br/><br/>당신은 그에게 과학 탐사를 목적으로 하는 탐험대에 왜 이리도 많은 병사가 동원되었는지 묻는다.<br/><br/>\"내 생각에는 보여주기가 아닌가 싶구려. 독일은 이제 공공연히 조약을 위반하고 있기에, 언제 어디서나 자신의 독립성과 우월성을 증명해야 할 필요가 생겼소. 나의 조국은 독일군에 끌려다니고 있고, 독일군은 독일 제국의 힘을 증명하는 일에 끌려다니고 있지. 난 남극대륙에 우리의 적이 있을 거라고는 생각하지 않소!\""
	},
	{
		name: "story - Forecastle III: 선수루 III",
		ko: "앞쪽 갑판에 귄터 대령의 최후의 저항이 벌어졌던 전장이 있다. 분대의 병사들은 최후의 한 사람까지 맞서 싸워, 외계의 침략자들에게 그들의 승리에 대한 비싼 대가를 치르게 한 것 같다. 병사들의 한 가운데 귄터 대령의 시체가 누워 있는데, 외계의 점액이 그의 손과 얼굴에 묻어있다. 그는 죽음을 맞이하기 직전까지, 이빨과 손톱을 동원해 적과 맞서 싸운 것으로 보인다."
	},
	{
		name: "IF NO RESOLUTION WAS REACHED",
		ko: "If it is Act 1:<br/><br/>최후의 순간, 당신의 눈에 들어온 것은 능글맞은 미소를 띤 SS 대령 바우어의 얼굴과 당신에게 겨누어진 그의 총구였다.<br/><br/>• 어떻게 이런 일이 가능할 수 있는가?<br/><br/>• In your campaign log, record <i>the investigators were executed by the SS(조사자들이 SS에 의해 처형되었다).</i><br/><br/>• The investigators lose the campaign.<br/><br/><br/>If it is Act 2:<br/><br/>싸울 힘을 잃은 당신은 외계의 존재들이 그들의 목표를 완수하고 배를 떠나는 것을 막을 수 없었다.<br/><br/>..."
	},
	{
		name: "RESOLUTION 1",
		ko: "외계 존재 우두머리의 사체는 소름 끼치는 모습을 하고 있다. 거대한 원통형 몸통 위에, 마치 머리가 몸으로부터 빨려나간 듯한 기이하고, 끔찍하기 짝이 없는 흔적이 남아 있다.<br/><br/><br/>• Record in your campaign log that <i>the commander’s headless corpse was recovered(머리를 잃은 우두머리의 사체를 얻었다).</i><br/><br/>• Skip to <b>Resolution 4.</b>"
	},
	{
		name: "RESOLUTION 2",
		ko: "외계 존재 우두머리의 사체는 비교적 온전한 것으로 보인다.<br/><br/><br/>• Record in your campaign log that <i>the commander’s largely intact corpse was recovered(비교적 온전한 우두머리의 사체를 얻었다).</i><br/><br/>• Skip to <b>Resolution 4.</b>"
	},
	{
		name: "RESOLUTION 3",
		ko: "상황을 고려하면 탐험대가 심각한 곤경에 처한 것이 분명하다. 많은 선원과 전문가, 그리고 장비들이 납치되거나 도난당했기에 상황은 절망적이다. 하지만 연료 탱크는 가득 차 있고, 엔진도 손상되지 않았기에 허먼 워스가 방향을 돌려 곧장 남아메리카로 돌아가는 데는 문제가 없다. 그렇기에 현재 배를 지휘 중인 일등 항해사는 즉시 돌아갈 준비를 시작한다.<br/><br/>그때, 슈미트가 작은 권총을 손에 들고 나타난다. \"떠난다고? 제정신인가? 이걸 봐! 지구에 있는 외계 존재들의 증거들을! 그들의 힘과 기술! 이것이 바로 우리가 여기까지 온 이유가 아닌가! 많은 보급품을 잃은 것은 사실이지만, 그걸 필요로 하는 인원이 줄어든 것도 사실이지. 날씨를 연구하고 눈을 뒤적거릴 과학자들은 사라졌지만, 비행선은 무사하다. 우리는 계속 나아가야만 해!\"<br/><br/>그에게 반론하려던 일등 항해사는 곧 고개를 떨군다.<br/><br/>\"좋아. 이제 자네가 선장이군,\" 슈미트가 말한다. \"우선 엉망이 된 배를 깨끗이 치우는 것이 좋겠어.\"<br/><br/><br/>..."
	},
	{
		name: "RESOLUTION 4",
		ko: "상황을 고려하면 탐험대는 꽤나 곤경에 처해있다. 많은 선원, 군인, 과학자들이 죽거나 실종되었고, 보급품들을 도난당했으며, 장비들은 손상되었다. 하지만 슈미트는 기뻐하는 것 같다.<br/><br/>\"정말 훌륭해!\" 그는 말한다. \"외계 존재의 증거가 바로 눈앞에 있어! 이런 힘과 기술이라니! 난 그 어느 때보다 확신해. 이 탐험에 나선 것이 옳았다고 말이야!\" 그는 당신 일행을 가리킨다. \"당신들은 나와 함께 가야겠소. 당신들의 주장대로라면 그대들은 이런 초자연적인 현상의 전문가가 아니겠나. 이제 당신들의 할 일을 할 차례요.\"<br/><br/><br/>..."
	},
	{
		name: "INTERLUDE II - The Autopsy 1: 부검 1",
		ko: "슈미트는 당신을 의료실로 안내한다. 그곳에는 외계 존재 우두머리의 거대한 사체가 네 개의 금속 테이블 위에 놓여있고, 각각의 테이블은 사체의 무게에 눌려있다. 냄새가 몹시 지독하다. 당신은 몇 번이나 치밀어 오르는 욕지기를 참으며 방안으로 들어간다.<br/><br/>\"다른 사체는 찾지 못했소.\" 슈미트는 말한다. \"오직 이것 하나뿐이오. 그러니 우리는 이 사체 한 구로 최대한의 성과를 얻어내야만 하지. 자이델 박사는 충분한 자격이 있는 생물학자이긴 하지만, 우리는 지금 과학 및 역사 연구에 관한 엄청난 발견을 눈앞에 두고 있지 않겠나. 그대들 중 더 나은 자격을 지닌 사람은 없소?\"<br/><br/><br/>• If Vincent Lee is one of the investigators:<br/><br/>당신이 부검을 했던 것은, 특히나 이런 기이한 사체를 부검했던 것은 꽤나 오래전 일이다. 당신은 소매를 걷어붙이고 작업을 시작한다.<br/><br/>In your campaign log, record that <i>Vincent Lee autopsied the alien commander(빈센트 리가 외계 존재 우두머리를 부검했다).</i><br/><br/><br/>• Otherwise, if Dr Milan Christopher is in any investigator’s deck:<br/><br/>크리스토퍼 박사는 안경을 코 위로 밀어 올리며 사체를 검사하기 시작한다. 그는 최근 몇 년간 당신과 관계된 일로 괴물의 사체 두어 구를 부검해 본 적이 있다.<br/><br/>\"글쎄, 곤충은 아니군요.\" 그는 말한다. \"하지만 최선을 다하겠습니다.\"<br/><br/>In your campaign log, record that <i>Dr Milan Christopher autopsied the alien commander(밀란 크리스토퍼 박사가 외계 존재 우두머리를 부검했다).</i><br/><br/><br/>• Otherwise, if Francis Morgan is a Survivor:<br/><br/>모건 교수는 신화적 존재를 마주하는 일에 익숙하다. 그가 메스를 들고 있던, 산탄총을 들고 있던 말이다. 그는 위스키가 들어 있는 휴대용 술통을 꺼내, 신경을 안정시키기 위해 한 모금을, 그리고 행운을 빌기 위해 한 모금을 더 마신 뒤, 작업에 착수한다.<br/><br/>In your campaign log, record that <i>Francis Morgan autopsied the alien commander(프랜시스 모건이 외계 존재 우두머리를 부검했다).</i><br/><br/><br/>• Otherwise, if Herbert West is a Survivor:<br/><br/>당신과 동료들은 명백한 진실을 외면하려 애쓰며 서로를 바라본다. 바로 웨스트 박사가 이러한 작업에 가장 적합한 인물이라는 진실을 말이다. 그는 결연한 표정으로 메스를 휘두르며, 음산하기 짝이 없는 작업을 시작한다.<br/><br/>In your campaign log, record that <i>Herbert West autopsied the alien commander(허버트 웨스트가 외계 존재 우두머리를 부검했다).</i><br/><br/><br/>• Otherwise:<br/><br/>일행 중 그 누구도 필요한 기술을 가지고 있지 않았기에, 사체를 부검하는 일은 아넨에르베의 생물학자인 자이델 박사의 손에 넘어간다. 그는 자신만만해 보이지만, 이토록 거대한 생명체를 부검하는 일과, 기이하기 짝이 없는 새로운 진실과 마주하는 일에는 익숙지 않아 보인다.<br/><br/>In your campaign log, record that <i>Dr Seidel autopsied the alien commander(자이델 박사가 외계 존재 우두머리를 부검했다).</i><br/><br/><br/>벌써 몇 달 동안이나 그들에게 쫓기고 있지만, 그들 중 하나를 이토록 가까이에서 보는 것은 여전히 신기한 일이다. 물결치듯 떨리는 움직임은 예전에 멈추었고, 파도에 의해 해안으로 밀려온 해초 덩어리를 떠올리게 하는 회색의 가죽 같은 살덩어리만이 남아있다.<br/><br/>당신은 이것이 팔다리를 움직이는 것을 본 적이 있다. 몸통을 둘러싼 다섯 개의 팔은, 그 뿌리에서 갈라지고 갈라지기를 반복해 촉수의 숲은 이루는 방식에서, 헬리에 본 코크의 눈송이 모양이나 시에르핀스키의 기이한 삼각 패턴을 연상시킨다. 또한, 몸통 아래에는, 그 첨단에 커다란 노 또는 지느러미와 유사한 기관이 달린, 대략 30 센티미터 정도 길이의 다리 다섯 개가 튀어나와 있다.<br/><br/>날개를 조사하자, 보스턴에서의 첫 만남 이후 당신을 곤혹스럽게 했던 의문에 대한 해답이 나온다. 그것은 다섯 개의 날개를 가지고 있는데, 그것은 융기된 다섯 개의 줄기 조직 사이마다 움푹 들어간 곳에 접힌 상태로 붙어 있다. 당신은 그 거대한 피막 조직 중 오직 두 개만이 펼쳐져 있는 모습을 보아왔다.<br/><br/>몸통의 가죽 같은 피부에는 자세히 들여다봐야만 알 수 있는 아주 정교한 무늬가 새겨져 있는데, 아무런 의미가 없어 보이는 선들의 집합은 명백히 추상적인 문신을 떠올리게 한다. 이 무늬들은 융기된 줄기 조직에서 뚜렷하게 보이지만, 여전히 멀리서는 눈에 잘 띄지 않으며, 그것이 새겨진 방법 또한 불분명하다. 베이거나 불에 탄 자국일 수도 있고, 정체를 알 수 없는 화학물질에 의한 것일 수도 있다.<br/><br/><br/>• Check the campaign log.<br/><br/></t>• If <i>the commander’s largely intact corpse was recovered(비교적 온전한 우두머리의 사체를 얻었다)</i>: Proceed to <b>The Autopsy 2.</b><br/><br/></t>• If <i>the commander’s headless corpse was recovered(머리를 잃은 우두머리의 사체를 얻었다)</i>: Skip to The <b>Autopsy 3.</b>"
	},
	{
		name: "INTERLUDE II - The Autopsy 2: 부검 2",
		ko: "머리에는 눈이 달린 촉수와 입이 달린 촉수 각각 다섯 개가 있는데, 조금 더 자세히 살펴보자, 그것의 목이 길고 정교한 아가미 모양의 기관 속에 숨겨져 있는 것을 알 수 있다. 유리 같고, 커다란 눈이 움직임을 멈춘 채 당신을 응시하고 있었기에, 당신은 그것의 비난 섞인 시선을 피할 수 없었다.<br/><br/>\"몸통의 길이는 얼마나 됩니까?\" 갑작스레 다이어가 묻는다. 2미터 16센티라는 결과가 나왔고, 그것에 어떤 의미가 있는지 묻는 슈미트의 질문에, 다이어는 가능한 한 정확한 기록을 원했을 뿐이라고 답한다.<br/><br/>전투 중 찔리고 베인 상처에서 흐르던, 악취가 진동하며 진득거리는 녹색 액체는 이제 거의 그 흐름을 멈추었다. 여기까지가 해부 없이 알아낼 수 있는 정보의 한계였다.<br/><br/>수술 도구를 이용한 몇 번의 시도가 실패한 뒤, 창고에 보관되어 있던 공업 도구가 동원되고 나서야 해부는 본격적으로 시작된다. 얼음을 자르는 강력한 전기톱이 쓰였는데, 그것이 몸통에 닿는 순간, 상처에서 끔찍하기 짝이 없는 점액이 분출되어 천장과 두 개의 벽 그리고 당신을 포함한 관찰자들을 뒤덮는다.<br/><br/>외계 존재의 내부 구조는 더욱더 이해하기 쉽지 않으며, 더 작은 부분들을 들여다볼수록 의문만 늘어난다. 비록 독일인들은 인정하고 싶지 않은 것 같지만, 이 생물은 지금껏 알려지지 않았을 뿐, 지구에 존재하는 생물의 특징을 가지고 있다는 것이 명백해진다. 당신은 그들과의 전투에서 도움이 되지 않을까, 내부의 약점을 찾아보지만, 도움이 될만한 것은 보이지 않는다.<br/><br/>잘린 눈을 응시하며 당신은 묘한 기분을 느낀다. 당신은 지금 정육점의 고기처럼 분리되어, 테이블 위에 놓여 있는 괴물의 사체를 눈앞에 두고 있는 것이다. 이들은 시공간을 초월한 곳에서 넘어온 이차원의 존재가 아니다. 이들은 분명 강력한 외계의 존재이지만, 피와 살점을 가진 생명체일 뿐이다. 당신은 훨씬 더 끔찍한 존재들을 마주한 적이 있다. 누구에게도 말하지 않고 살아왔지만 말이다.<br/><br/><br/>..."
	},
	{
		name: "INTERLUDE II - The Autopsy 3: 부검 3",
		ko: "그것의 목 부분은 엉망이 되어 있다. 그 살점은 말도 안 되게 질기지만, 수많은 눈을 가진 기괴한 암살자가 그것의 머리를 잡아 뜯을 때는 그다지 도움이 되지 않은 듯했다. 외계 존재의 혈액으로 보이는, 악취가 진동하며 진득거리는 엄청난 양의 녹색 액체가 테이블 위로 흘러내려, 그것을 받아내기 위해 양동이를 가져와야만 했다.<br/><br/>목 주위에는 아가미가 남아있는데, 원래는 다섯 개였지만, 머리와 함께 네 개가 찢겨 나간 것으로 보인다. 온전히 남아 있는 하나는 대략 1미터 정도 길이로, 그것의 섬세한 조직은 점액으로 뒤덮여 있다.<br/><br/>\"몸통의 길이는 얼마나 됩니까?\" 갑작스레 다이어가 묻는다. 2미터 16센티라는 결과가 나왔고, 그것에 어떤 의미가 있는지 묻는 슈미트의 질문에, 다이어는 가능한 한 정확한 기록을 원했을 뿐이라고 답한다.<br/><br/>수술 도구를 이용한 몇 번의 시도가 실패한 뒤, 창고에 보관되어 있던 공업 도구가 동원되고 나서야 해부는 본격적으로 시작된다. 얼음을 자르는 강력한 전기톱이 쓰였는데, 그것이 몸통에 닿는 순간, 상처에서 끔찍하기 짝이 없는 점액이 분출되어 천장과 두 개의 벽 그리고 당신을 포함한 관찰자들을 뒤덮는다.<br/><br/>외계 존재의 내부 구조는 더욱더 이해하기 쉽지 않으며, 더 작은 부분들을 들여다볼수록 의문만 늘어난다. 비록 독일인들은 인정하고 싶지 않은 것 같지만, 이 생물은 지금껏 알려지지 않았을 뿐, 지구에 존재하는 생물의 특징을 가지고 있다는 것이 명백해진다. 당신은 그들과의 전투에서 도움이 되지 않을까, 내부의 약점을 찾아보지만, 도움이 될만한 것은 보이지 않는다.<br/><br/><br/>• Proceed to <b>The Autopsy 4.</b>"
	},
	{
		name: "INTERLUDE II - The Autopsy 4: 부검 4",
		ko: "슈미트는 다이어를 바라보며 묻는다. \"이것이 당신이 목격했던 외계 존재 중 하나이지, 그렇지 않소? 당신은 이들이 어딘가 다른 곳에서 왔다고 믿고 있는 거요? 다른 행성, 아니면 선사시대의 어딘가에서 말이오.\"<br/><br/>\"그렇소.\" 다이어가 대답한다. \"그 내용을 입에 담지 못할 어떤 문서에 \'옛것들\'이라고 언급된 존재요. 내가 모두에게 경고했던 것이 바로 이것이지.\"<br/><br/>슈미트는 아무것도 아니라는 듯 손사래를 치며 말한다. \"보다시피, 우리는 그들을 물리쳤소! 우리 독일 제국은 고립주의를 고수하는 미국과는 다르지. 우리는 계속 나아가, 우리의 손으로 직접 이들의 비밀을 밝혀내고 말 것이오!\"<br/><br/>여러 가지 내부 장기에 관한 더 구체적인 검사는 자이델 박사의 몫으로 남겨진 채, 공식적인 부검은 끝이 난다. 당신과 동료들은 가능한 한 깨끗이 몸을 씻고, 식당의 조용한 한쪽 구석에 다시 모인다.<br/><br/>\"눈치챘소?\" 다이어는 조용하지만 강한 어조로 묻는다.<br/><br/>당신은 무엇을 말하는 것인지 묻는다.<br/><br/>\"세부 사항들 말이오! 분명 다른 점이 있소. 우선 발의 길이가 다르오.\" 그는 자신의 문서를 뒤적거려 특정 단락을 보여준다. \"여기를 보시오. 레이크 교수의 보고서에 따르면 그것의 발의 길이는 20센티였지만, 우리가 본 것의 발 길이는 30센티였지. 하지만 몸통의 크기는 더 작소. 보고서에서는 2.5미터가 넘었지만, 우리가 본 것의 크기는 2.1미터 정도요. 그리고 아가미. 아가미를 보았소? 그것은 내가 이전 탐험에서 보았던 것보다 훨씬 컸소.\"<br/><br/>당신은 다이어에게 그가 말하고자 하는 것이 무엇인지 묻는다.<br/><br/>\"내가 스타 체임버 재단의 활동을 추적하기 시작했던 보스턴에서의 사건 전부터, 날 괴롭혔던 것이 있소. 내 보고서를 읽었을 것이오. 레이크 교수는 총 열넷의, 동면 중인 옛것을 발굴했지. 그리고 난 레이크 교수의 캠프에 묻힌 여섯, 그리고...  도시의 지하 통로에 묻힌 넷을 발견했소. 나머지가 그 끔찍한 장소를 탈출했다고 가정해도 그 수는, 최대 넷일 것이오.\"<br/><br/>\"하지만 모든 스타 체임버 파견대에는 적어도 하나의 옛것이 동행하고 있는 것 같았소, 게다가 최근 습격에서는 여섯 이상을 확인할 수 있었지. 대체 그들이 어디서 온 것이라 생각하시오? 부검 결과를 보고 난 확신했다오. 그들이 레이크 교수가 발굴했던 동면체라 아니라는 것을 말이오. 이들은 1억 년의 시간을 넘어 지금 이곳에 나타난 것이오. 그들은 바다 깊은 곳에서 온, 현존하는 옛것들이라는 이야기요.\"<br/><br/>\"길어진 발과 거대한 아가미, 그리고 줄어든 크기는 모두 퇴화 및 수중 생태에 적응한 증거로 볼 수 있을 것이오. 그리고... 피부에 남은 자국들, 문신들. 그들은 아주 원시적인 방법으로 소통하지 않았소? 그들은 퇴화한 옛것들이 분명하오. 도시를 탈출해 바다 밑에 숨어 살았던 거요.\"<br/><br/>\"그들이 어째서 이제야 모습을 드러냈는지... 난 알 수 없구려. 저 고대의 존재들이 깨어난 것과 관련이 있을지도 모르지. 또는 무어의 탐험대 때문에? 아니면 그저 우연의 일치라 생각하오?\"<br/><br/>다이어는 침묵에 빠진다. 내일, 배는 남극에 도착할 것이고, 마침내 본격적인 탐험이 시작될 것이다.<br/><br/><br/>..."
	},
	{},
	{},
	{
		note: "COLD HEART: 차가운 심장"
	},
	{},
	{
		name: "INTRO",
		ko: "1935년 12월 16일 오후, 배는 마침내 남극에 도착한다. 어렴풋이 보이는 필히너 빙붕의 절벽은 그 높이가 100미터는 족히 될 것이기에, 기존의 상륙 방식은 큰 위험이 따를 것이다. 1.5킬로미터 정도 떨어진 지점까지 다가가자, 배의 동체보다도 거대한 얼음 덩어리가 물 위로 떨어져 내려, 천천히 움직이는 모습이 눈에 들어온다.<br/><br/>상륙은 외계 존재의 습격으로부터 무사했던 제플린 LZ 125의 도움으로 이루어진다. 비행선은 느리지만, 우아한 움직임으로 탐험대의 보급품과 차량을 빙붕 위로 실어나른다. 빙벽에 금이 가거나 무너질 것에 대비해, 베이스캠프는 내륙을 향하여 몇 킬로미터 정도 떨어진 곳에 설치된다. 배에 실려있던 탐험대의 물품들이 서서히 캠프로 옮겨진다. 그것은 수백 개의 상자와 통, 화물 운반대를 내리고 분류하는, 지치고 지루하기 짝이 없는 작업이다.<br/><br/>얼음 위에서 시간을 보내는 동안, 당신이 걱정했던 모든 것이 현실로 다가온다. 원근감과 거리감을 유지하는 것이 이상할 정도로 힘들고, 쉴 새 없이 넘어지며, 땀 때문에 동상에 걸리지 않도록 매우 조심하게 된다. 두려움 없이 탐험대원들의 주위로 모여드는 호기심 많은 펭귄들의 익살스러운 모습만이 한 조각의 위안이 되어 줄 뿐이다. 성탄절을 축하하기 위해 잠시 쉬었을 뿐, 고된 작업이 완료되기까지는 꼬박 9일의 시간이 걸린다. 작업이 끝난 뒤, 허먼 워스는 얼음으로부터 물러나 비교적 안전한 웨델해에 머문다.<br/><br/>슈미트는 탐험대의 첫 번째 목적을 발표한다. 그것은 그들의 전임자인 발스메이어-팔켄 탐험대의 베이스캠프를 찾는 것이다. 버려진 베이스캠프의 실제 좌표는 분실되었기에, 탐험대는 여러 조로 나뉘어, 군인들의 호위를 받으며 인근을 수색하기로 하고, 각 조에는 \'MG34\'라 불리는 신형 기관총의 시제품이 배정된다. 당신 역시 이 임무에 동원되어 개썰매를 배정받지만, 무기는 따로 주어지지 않는다. 직접 무기를 준비해야 할 것이다.<br/><br/>다이어는 당신을 조용히 숙소로 부른다. 그는 자신의 가방을 열고 그 안을 뒤적인다. 순간, 당신은 그 안에서 특이한 책 한 권을 발견한다. 커다란, 검은 장정의, 금단의 지식과 관련된 것이 분명한 그 책은 어쩐지 당신의 눈에 익다. 당신이 그것을 제대로 알아보기 전, 다이어는 가방을 닫고, 서류가 가득 담긴 서류철을 손에 든 채 테이블로 간다. 그리고 커다란 종이 하나를 테이블 위에 올려놓는다. 그것 위에는 원에 가까운 모양에, 모서리 근처의 한 지점으로부터 여러 개의 선이 퍼져있는 그림이 그려져 있다.<br/><br/>\"나는 이 그림을 이해하지 못했소.\" 다이어는 말한다. \"하지만 내 생각에 이것은 남극을 나타낸 것이오. 그 경계가 지금과는 달랐던 과거의 어느 시점이겠지. 그리고 이 선들... 이것이 무엇을 의미하는지는 잘 모르겠지만, 이들이 만나는 지점, 바로 이곳이 그들의 도시임이 틀림없소. 만약 이 지점이 도시라면, 이 선은,\" 그는 대륙을 가로지르는 선 하나를 가리킨다. 그것은 반대편 해안까지 이어져 있다. \"이곳, 빙붕의 어딘가로부터 도시까지 이어지는 경로가 분명하겠지. 스타 체임버의 사교도들은 물론이거니와, 나치들이 발스메이어-팔켄 탐험대가 발견했던 것들을 손에 넣도록 놔둘 수는 없소. 우리는 무슨 수를 써서라도 그들보다 먼저 그곳에 도착해야만 하오.\"<br/><br/>당신은 출발 준비를 한다.<br/><br/>\"빙붕은 제곱 15만 킬로미터에 걸쳐 펼쳐져 있지.\" 다이어는 덧붙인다. \"개썰매로 이곳을 탐험하는 것은 무리일 것이오. 우리에게는 비행기가 필요할 것 같소.\""
	},
	{
		name: "agenda 1a - Investigator Agenda 1. Blizzard Warning: 눈폭풍 경보",
		ko: "모든 것이 고요하다. 이 얼어붙은 대륙에는 살아 있는 것이 거의 없다. 새하얀 설원이 희뿌연 하늘과 만나 하나가 되어 끝없이 펼쳐져 있다.<br/><br/>지금은 그렇지만, 남극에서 갑작스럽고 파괴적인 눈폭풍이 몰아치는 것이 흔한 일이다. 그것이 다가왔을 때, 몸을 숨길 곳을 찾지 못한다면 살아남을 가능성은 거의 없을 것이다."
	},
	{
		name: "agenda 1b - The Oncoming Storm: 다가오는 폭풍",
		ko: "눈폭풍이 다가왔다. 아직, 빙붕 전체가 뒤덮는 데는 시간이 걸리겠지만, 그것이 비껴갈 확률은 없어 보인다.<br/><br/>..."
	},
	{
		name: "agenda 2a - Investigator Agenda 2. Austral Fury: 남극의 분노",
		ko: "눈폭풍이 필히너 빙붕을 휩쓸고 지나갔다. 몇 시간 동안은 주변을 파악하기 어려울 것이다. 최악의 상황을 걱정해야 할지도 모른다.<br/><br/>..."
	},
	{
		name: "agenda 2b - Last Words: 유언",
		ko: "...<br/><br/>\"우리는 몹시 궁지에 몰려있고, 나는 그것을 극복할 수 있을지 의심스럽다오.\" <i>- 로버트 스콧이 아내에게 남긴 편지</i>"
	},
	{
		name: "agenda 1c - Ahnenerbe Agenda 1. Uneasy Allies: 불안한 동맹",
		ko: "조심할 필요가 있긴 하지만, 독일인들은 당신에게 다른 목적이 있다는 것을 아직 눈치채지 못했다.<br/><br/>..."
	},
	{
		name: "agenda 1d - Revealed Loyalties: 발각되다",
		ko: "속임수는 끝났다. 독일인들은 이제 당신이 그들과 맞서고 있다는 것을 눈치챘다. 그들의 병사들은 당신이 눈에 띄는 즉시 발포할 것이며, 그들의 베이스캠프는 더는 추위 속에서 살아남기 위한 물자를 공급하는 장소가 되어주지 않을 것이다.<br/><br/>..."
	},
	{
		name: "agenda 2c - Ahnenerbe Agenda 2. Hostile Forces: 적의 군대",
		ko: "당신이 더는 그들의 동맹이 아니라는 것을 눈치챈 독일군은 당신에게 총알을 쏟아붓는다.<br/><br/>..."
	},
	{
		name: "agenda 2d - The \'Clean Wehrmacht\': 국방군은 죄가 없다는 설에 관하여",
		ko: "제2차 세계 대전 동안 독일군은 나치의 인종적, 정치적, 영토적 야망을 실현하는 데 도움을 주었다. 전쟁이 끝나고 오랜 시간이 흐른 뒤, 독일군 또는 독일 국방군이 홀로코스트와 나치의 집단 학살 정책 같은 전쟁 범죄에 관여하지 않았다는 설이 대두하였는데, 이는 사실이 아니다. 독일군은 히틀러를 지원하고, 강제 노동을 시행했으며, 나치의 표적이 된 유대인과 다른 단체의 사람들을 대량 학살하는 등, 여러 가지 측면에서 홀로코스트에 참여하였다. 독일군의 전쟁 범죄는 장성급과 고위 지도부뿐 아니라, 장교와 사병들 사이에도 만연하였으며, 대량학살 정책을 전쟁과 떼어놓고 생각할 수는 없는 법이다. 독일군 또는 독일 육군 중, 동부 전선에 투입된 부대들이 가장 극단적으로 행동하였지만, 다른 부대들 역시 전쟁 범죄를 저지른 것이다.<br/><br/><i>- 미국 홀로코스트 기념박물관</i>"
	},
	{
		name: "act 1a - Investigator Act 1. The Filchner Ice Shelf: 필히너 빙붕",
		ko: "필히너 빙붕은 너무나도 광활하다. 당신은 독일인들보다 먼저, 발스메이어-팔켄 탐험대의 버려진 베이스캠프를 찾아야 하지만, 수색해야 할 범위가 너무 넓다.<br/><br/>이제 비행기에 이용할 수 있게 되었기에 목적을 달성할 확률은 크게 올라갔다. 하지만 개썰매 역시 비상시에 큰 도움이 될 것이다.<br/><br/>..."
	},
	{
		name: "act 1b - On the Trail: 추적",
		ko: "며칠 동안 허탕을 친 끝에, 당신은 마침내 숨겨진 휘발유 저장고를 발견한다. 이전 탐험대의 것이 틀림없다. 얼어붙은 무전 장비에는 통신 기록이 남아있는데, 그 안에는 당신이 찾고자 하는 베이스캠프의 좌표가 포함되어 있었다.<br/><br/>..."
	},
	{
		name: "act 2a - Investigator Act 2. Location Confirmed: 위치 확인됨 (v. I)",
		ko: "당신은 베이스캠프의 좌표를 알아냈다. 독일군이 그것을 찾기 전에 이전 탐험대의 베이스캠프에 도착할 수 있다면, 그들과 전면전을 벌이는 일을 피할 수 있을 것이다.<br/><br/>..."
	},
	{
		name: "act 2b - Without a Trace: 앞선 도착",
		ko: "당신은 독일군보다 매우 앞서 이전 탐험대의 베이스캠프에 도착한다.<br/><br/>\"아넨에르베가 무엇을 찾는지는 모르지만,\" 다이어는 말한다. \"이곳에 그것이 묻혀있거나, 적어도 그것에 관련된 단서가 남아있을 것이오.\"<br/><br/><b>(→R1)</b>"
	},
	{
		name: "act 2a - Investigator Act 2. Location Confirmed: 위치 확인됨 (v. II)",
		ko: "당신은 베이스캠프의 좌표를 알아냈다. 당신은 그곳으로 가야 하지만, 독일군이 근처에 있기에, 싸움을 피할 수 없을 듯하다.<br/><br/>..."
	},
	{
		name: "act 3a - Investigator Act 3. Claim Jumping: 가로채기",
		ko: "눈이 내리는 하늘 위에서 제플린의 굉음과 함께 슈미트의 목소리가 울려 퍼진다.<br/><br/>\"너희를 믿었던 것은 실수였던 것 같군. 당장 항복해라! 그리하면 우리가 일을 마칠 때까지 감옥에 가두어 두는 것으로 끝내도록 하지. 이를 거부하면 네놈들은 살아서 이 얼어붙은 대륙을 떠날 수 없을 것이다!\"<br/><br/>..."
	},
	{
		name: "act 3b -  In Full Retreat: 전면 퇴각",
		ko: "가스주머니 중 하나가 찢어져 수소가 누출되기 시작하자, 비행선은 바다를 향해 기수를 돌리고, 독일군 역시 그것을 따라 퇴각한다.<br/><br/>독일군이 비행선을 수리하고 공격을 재개할 때까지 이전 탐험대의 베이스캠프는 당신의 것이다.<br/><br/>\"아넨에르베가 무엇을 찾는지는 모르지만,\" 다이어는 말한다. \"이곳에 그것이 묻혀있거나, 적어도 그것에 관련된 단서가 남아있을 것이오.\"<br/><br/><b>(→R2)</b>"
	},
	{
		name: "act 1c - Ahnenerbe Act 1. The Expedition's Progress: 탐험 진행",
		ko: "독일인들 또한 당신과 마찬가지로 버려진 발스메이어-팔켄의 베이스캠프를 찾기 위해 빙붕을 수색하고 있다.<br/><br/>..."
	},
	{
		name: "act 1d - Site Located: 위치 특정",
		ko: "독일인들은 이전 탐험대의 베이스캠프 위치를 알아냈지만, 그 좌표를 당신과 공유하려 하진 않는다.<br/><br/>..."
	},
	{
		name: "act 2c - Ahnenerbe Act 2. Mission Accomplished: 임무 완료",
		ko: "독일군이 당신보다 먼저 이전 탐험대의 베이스캠프에 도착한다면, 그들은 중요 단서들을 손에 넣거나, 파괴할 것이다.<br/><br/>..."
	},
	{
		name: "act 2d - Auftragstaktik: 임무형 전술",
		ko: "\"보통, 반드시 필요한 것 이상의 성과를 원하거나, 예측할 수 있는 범위를 넘어선 작전은 세우지 않는 편이 좋다. 전쟁의 상황은 아주 빠르게 변화한다. 오랜 시간을 들여 세세한 부분까지 예상한 작전이 완벽하게 이루어지는 것은 드문 일이다.\"<br/><br/>\"지휘 체계가 높을수록 명령은 간결하고 일반적이어야 하며, 다음의 하위 명령이 필요한 추가 세부사항을 보충해야 한다. 작전의 세부 사항이 얼마나 잘 수행되는가는 임기응변에 달려있다. 그렇기에, 모든 지휘관은 자신의 권한 내에서 행동과 결정의 자유를 가져야만 한다.\"<br/><br/><i>- 1869년. 헬무트 카를 베른하르트 폰 몰트케, 독일 육군 원수</i>"
	},
	{
		name: "IF NO RESOLUTION WAS REACHED",
		ko: "당신은 독일군이 자신의 목적을 위해 베이스캠프를 약탈하는 모습을 속수무책으로 지켜볼 수밖에 없다. 하지만 눈폭풍이 빙붕을 가로지르며 그들은 잠시 본거지를 향해 물러나고, 당신은 그 틈을 타 이전 탐험대의 베이스캠프를 조사한다.<br/><br/><br/>• In your campaign log, record that <i>the Germans recovered 5 pieces of evidence from the BFE base camp(독일군이 발스메이어-팔켄 탐험대의 베이스캠프에서 5개의 단서를 회수했다).</i><br/><br/>• In your campaign log, record that <i>the Germans were forced to retreat from the BFE base camp by the blizzard(독일군은 눈폭풍 때문에 발스메이어-팔켄 탐험대의 베이스캠프에서 물러날 수밖에 없었다).</i><br/><br/>..."
	},
	{
		name: "RESOLUTION 1",
		ko: "이제 어쩌면, 알게 될 수도 있을 것이다. 무엇이 발스메이어-팔켄 탐험대를 파멸로 몰고 갔는지, 그리고 슈미트가 애타게 찾고 있는 것이 무엇인지를 말이다.<br/><br/><br/>• In your campaign log, record that <i>the investigators reached the BFE base camp ahead of the Germans(조사자들이 독일군보다 먼저 발스메이어-팔켄 탐험대의 베이스캠프에 도착했다).</i><br/><br/>..."
	},
	{
		name: "RESOLUTION 2",
		ko: "이제 어쩌면, 알게 될 수도 있을 것이다. 무엇이 발스메이어-팔켄 탐험대를 파멸로 몰고 갔는지, 그리고 슈미트가 애타게 찾고 있는 것이 무엇인지를 말이다.<br/><br/><br/>• If Act 2c is in play with at least 1 clue on it, record in your campaign log that <i>the Germans recovered X pieces of evidence from the BFE base camp(독일군이 발스메이어-팔켄 탐험대의 베이스캠프에서 X개의 단서를 회수했다).</i> X is equal to the number of clues on Act 2c, divided by the number of players, rounded up to a maximum of 5.<br/><br/>• In your campaign log, record that <i>the Germans retreated from the BFE base camp(독일군이 발스메이어-팔켄 탐험대의 베이스캠프에서 물러났다).</i><br/><br/>..."
	},
	{
		name: "INTERLUDE III - The Trial: 재판",
		ko: "\"결론적으로, 이 탐험대는 승인되어서는 안 됩니다. 감사합니다.\" 다이어는 자리에 돌아가 앉았다. 그 대부분이 미스캐토닉 대학 지질학과 출신의 학자인, 소규모의 심사 위원 그룹은 심드렁한 표정으로 그를 바라보았다.<br/><br/>\"잠시만요. 다이어 교수.\" 승인회의 의장인 딘 아미티지가 말했다. \"승인을 반대하는 당신의 의견은 아주 믿기 힘든 이야기에 근거하고 있습니다. 하지만 당신이 제시한 증거는 그것이 사실임을 증명하기에는 부족하군요.\"<br/><br/>아미티지는 자기 앞에 새로 인쇄된 보고서를 내려놓았다. 그 옆에는 수기와 스케치가 가득한, 두툼하고 정리되지 않은 서류철이 있었다. \"우리에게는 사진이 필요합니다. 많을수록 좋겠지만, 적어도 한 장은 있어야겠지요. 스케치가 아니라 말입니다.\"<br/><br/>\"이미 말씀드린 대로, 그 사진들은 도난당했습니다!\" 다이어가 소리쳤다. \"가엾은 댄포스의 짓인지, 아니면 그것의 가치를 알고 있는 제3자의 짓인지는 모르겠군요. 하지만 그 일은 제 주장을 더욱 뒷받침할 뿐입니다. 남극대륙에서 찍어온 사진들이 진실을 담고 있지 않다면, 누군가 애써 훔쳐가진 않았을 것입니다.\"<br/><br/>\"하지만 윌리엄 교수님.\" 무어 교수가 끼어들었다. 젊은 나이의 그는 다이어의 제자였지만, 지금은 존경받는 지질학자가 되어있었다. \"그들이 존재한다는 증거는 교수님의 증언 말고는 없습니다. 교수님께서 거짓말을 하고 계시다는 뜻은 아니지만-\"<br/><br/>\"그것 말고 무슨 뜻이 있다는 건가!\"<br/><br/>\"거짓말은 아니시겠지요. 하지만 교수님께서 경험하신 일은... 그러니까, 레이크 교수나 다른 이들에게 벌어진 사건은 정말 끔찍한 일이었습니다. 댄포스가 제정신으로 돌아오게 될지는 신께서만 아시겠지요. 교수님께서는 훨씬 멀쩡하신 것 같지만... 교수님의 말씀은 정말 믿기 어렵습니다. 싸구려 잡지에서나 볼 법한 기괴한 소설과 다를 바가 없지 않습니까.\"<br/><br/>다이어는 고개를 숙였다. \"직접 목격하지 않은 사람들에게, 이 이야기가 어떻게 들릴지는 잘 알고 있습니다.\" 그는 고개를 들었다. \"하지만 제가 제출한 보고서의 정확성을 고려해 주십시오. 세세한 부분까지 정확히 기록되어 있을 것입니다. 그것의 초반부가 광인의 헛소리처럼 들립니까? 그렇지 않겠지요. 그렇다면 어째서 나머지 부분을 의심한다는 말입니까?\"<br/><br/>\"다이어 교수.\" 아미티지가 말했다. \"이곳의 그 누구도 지질학에 관한 당신의 전문지식을 의심하지 않습니다. 심지어 당신이 댄포스와 같은 상태가 되었더라도, 캄브리아기 이전의 지층에 관한 것이라면, 난 당신의 주장을 신뢰했을 것입니다. 하지만 이 이야기는 그 범위를 벗어납니다. 전문 분야에 관한 당신의 권위만으로 모두를 믿게 할만한 주제가 아니란 말입니다.\"<br/><br/>아미티지는 안경을 벗고 눈을 비볐다. \"월리엄. 우리는 당신의 적이 아닙니다. 우리는 당신을 믿고 싶어요. 신께서는 아실 겁니다. 나 역시 믿을 수 없는 일들을 보아왔다는 것을 말입니다. 인류가 지구에서 어떤 지위를 갖는 존재인가에 관한 상식을 의심하게 할만한 것들을요. 하지만 지금 당신의 주장은... 좋습니다. 우리가 당신의 뜻에 따라 이 탐험대를 승인하지 않는다고 해도, 그다음은 어떻게 할 생각입니까? 남극대륙을 탐험하겠다는 모든 이들을 막아서겠다는 이야기입니까?\"<br/><br/>\"물론입니다. 꼭 그래야 한다면 말입니다!\"<br/><br/>\"어떻게 말입니까, 윌리엄? 올해 미국에서 출발하는 탐험대는 우리 대학의 탐험대만 있는 것이 아닙니다. 그리고 존경하는 손님께서 말씀하셨듯이 독일 역시 자신들의 탐험대를 조직하고 있습니다. 그렇지 않습니까, 팔켄 박사?\"<br/><br/>친절해 보이는 얼굴에 둥근 테 안경을 쓴 작은 체구의 독일인 지질학자가 고개를 끄덕였다. \"맞습니다. 아미티지 교수님. 제가 이곳에 온 목적은 다이어 교수님과 무어 교수님께 제 작은 탐험대에 관한 일을 상의하는 것이었습니다. 이런 일과 맞닥뜨리게 될 줄은 정말 몰랐군요.\"<br/><br/>\"윌리엄, 내게는 선택지가 없습니다.\" 아미티지 교수가 말했다. \"우리 대학은 이러한 중대사를 그 근거가 부족한, 한 사람의 주장만으로 결정할 수는 없습니다. 그 사람이 얼마나 존경받고, 경험 많은 학자라 해도 말입니다.\"<br/><br/> -----<br/><br/>\"그래서, 난 밖으로 뛰쳐나왔소.\" 다이어는 자신의 이야기를 끝맺음했다. \"그렇게 무어는 자신의 탐험대를 이끌고 떠났지. 빌어먹을. 나는 사실상 그를 부추긴 것이나 다름없는 나 자신이 저주스럽소. 물론 아미티지 교수님의 말씀은 옳소. 난 이곳에 발을 들이려는 모두를 막을 수는 없지. 그리고 이제 우리가 이곳에 있구려. 그 어떤 파멸의 운명이 기다리고 있다 해도, 우리는 인류를 구해야만 하오. 그 과정에서 죽음을 맞이하게 되더라도 말이오.\""
	},
	{},
	{},
	{
		note: "FROSTBOUND CENOTAPH: 얼어붙은 위령비"
	},
	{},
	{
		name: "INTRO",
		ko: "드디어 그동안 찾아 헤매던 발스메이어-팔켄 탐험대의 베이스캠프가 눈앞에 있다. 그것은 당신이 뒤로한 아넨에르베 탐험대의 구덩이와 천막들과는 비교할 수 없는, 튼튼하고 오래 버틸 수 있게 만들어진 기지이다. 광장의 네 귀퉁이에는 각각 커다란 건물이 한 채씩 있는데, 그것은 눈 속에 잘 숨겨져 있으며, 그사이를 오고 갈 수 있도록 만들어진 눈을 가르는 터널이 있다.<br/><br/>2년 전, 발스메이어-팔켄 탐험대는 생존자들에 의해 보고되거나 기록된 적이 없는 무언가에 의해 인원 절반이 죽음을 맞이했다. 이 기지는 그 당시 버려졌으며 터널 일부가 붕괴하긴 했지만, 밖에서 보기에는 멀쩡해 보인다. 내부 어딘가에 이곳에서 무슨 일이 일어났었는지에 관한 단서나 기록이 남아있을 것이다.<br/><br/><br/>• Check the campaign log. If <i>the Germans recovered pieces of evidence from the BFE base camp(독일군이 발스메이어-팔켄 탐험대의 베이스캠프에서 단서를 회수했다)</i>:<br/><br/>아넨에르베가 먼저 이곳에 도착하긴 했지만, 그들은 폭풍 때문에 물러날 수밖에 없었다. 당신은 그들이 뚫어 놓은 것으로 보이는, 조심스레 숨겨져 있던 북쪽 터널로 들어가는 구멍을 발견한다. 그곳에서부터 조사를 시작하면 될듯하다.<br/><br/>Otherwise:<br/><br/>얼어붙지 않은 입구는 찾을 수 없었지만, 북쪽 터널의 벽이 얇아 보였기에, 당신은 그것에 구멍을 뚫고 들어가 조사를 시작한다."
	},
];

/*
	<br/>
	<br/><br/> 
	<br/><br/>  -------------------------<br/><br/> 
        {
                name: "",
                ko: ""
        },
	{
                name: "",
                ko: ""
        },
	{
                name: "",
                ko: "",
		en: ""
        },
	◈
*/