var data_alcg_edgeoftheearth = [
	{},
	{
		note:"<b>EDGE OF THE EARTH: 지구의 끝자락</b><br/>"
	},
	{
		note: "ICE AND DEATH - PART 1: 얼음과 죽음 - 파트 1<br/>"
	},
	{
		name: "agenda 1a - Cold Welcome: 냉랭한 환대",
		ko: "극한의 남극을 상상했다 하나, 이렇게 탐사를 시작할 줄 꿈에도 몰랐습니다. 살을 에는 추위와 매섭게 몰아치는 얼음 바람은 점차 심해져만 갑니다."
	},
	{
		name: "agenda 1b - Under the Ice: 얼음 아래",
		ko: "\"잠깐만요! 이것 좀 보세요!\" 당신이 설원을 헤치며 터덜터덜 앞장서는 가운데, 탐사대원 한 명이 소리를 지릅니다. 당신은 곧장 돌아서 그가 찾아낸 것을 확인해 보았습니다. 그것은 눈밭에 새겨진 두 번째 자취로, 이번 자취는 더 작고 기묘하게 생겼습니다. 아니 뭐라 설명해야 할지 난감하기 그지없었습니다.<br/><br/> \"대체 이런 자취를 남긴 건 뭘까요?\" 탐사대원 한 명이 묻지만, 당신도 어안이 벙벙한 채로 제자리에 얼어붙었습니다. 이 얼음투성이 황무지에 사는 야생 동물은 극히 드물 것이며, 이 자취들은 이전에 봤던 그 무엇과도 일치하지 않습니다. 어떤 생물이 남겼을지 상상조차 가지 않습니다.<br/><br/> 그러나 무엇이 이런 자취를 남겼는지, 오래 고민할 여지조차 없이 갑자기 눈더미가 폭발하듯 사방으로 휘날리며 그 안에서 어떤 형체가 튀어 올라왔습니다. 그것은 현실이라는 캔버스에 흩뿌려진 잉크 얼룩처럼 뒤틀린 기묘한 형체를 갖고 있었습니다. 그것이 내지르는 기이하지만 익숙한 울음소리는 매섭게 몰아치는 바람 소리 사이로 파묻힙니다. \"...리! ...리!\" 그러더니, 그것이 무시무시한 속도로 당신을 향해 돌진합니다."
	},
	{
		name: "agenda 2a - Into the White: 설원 속으로",
		ko: "얼음 아래, 지금껏 당신이 듣지도 보지도 못한 것이 도사리고 있습니다. 심지어 윌리엄 다이어 교수의 무시무시한 보고서에조차도 이런 것은 전혀 언급된 적 없었습니다. 그것은 뭔가... 비현실적인 존재입니다."
	},
	{
		name: "agenda 2b - It Dwells Inside: 얼음 속에 도사린 것",
		ko: "모종의 물질이라 해야 할지 현상이라 해야 할지, 이것들은 짐승도 아니었으며 다이어 교수나 댄포스가 지난 탐사에서 조우했던 외계 생물도 아니었습니다. 당신은 이것이 자의식을 가진 개체인지조차 확신치 못합니다. 저들은 정해진 형체 없이 오로지 원형질로만 구성되어 있으며, 위해를 받았다거나 당신이 그들의 손아귀에서 벗어날 때마다 곧바로 얼음 속으로 스며들어버렸습니다. 끈질기게 달려드는 저것들과 혹독하고 치명적인 남극의 환경을 고려할 때, 피난처를 찾지 못한다면 오늘 밤을 넘기지 못할 것입니다.<br/><br/> 이제는 어떻게 해야 할지 고민하는 찰나, 어마어마한 힘이 발밑의 빙판을 흔들며 쩌걱하는 무시무시한 소리를 냅니다. \"지진일까요?\" 요란한 소음 속에서 한 탐사대원이 묻습니다.<br/><br/> 다른 이가 대답합니다. \"아냐... 저건 불가능해.\" 당신도 그의 시선이 닿는 곳을 바라보며 두려움에 휩싸입니다. 저 존재 역시 지금껏 마주했던... 것의 일종일까요?"
	},
	{
		name: "agenda 3a - Running Out of Time: 촉박한 시간",
		ko: "태양은 하늘 낮은 곳에 걸려 있으나, 결코 지평선 아래로 지지 않습니다. 탐사대는 길고 고된 하루 끝에 완전히 녹초가 되었습니다. 비록 하늘이 어둠에 잠기지는 않는다고 하나, 야영지를 세워 밤을 나야 할 시간이 다가옵니다."
	},
	{
		name: "agenda 3b - Forced into Shelter: 어쩔 수 없이 피난처로",
		ko: "더는 나아갈 수가 없습니다. 아주 이상적인 곳은 아니라지만, 겨우겨우 구한 피난처에 야영지를 세워야 하겠습니다. 그저 이곳이 동상이나... 그보다 더 심한 것으로부터 탐사대를 지켜주기만을 바랄 뿐입니다."
	},
	{
		name: "act 1a - Search for a Camp Site: 야영지를 세울 만한 곳을 찾아서",
		ko: "베이스캠프로 돌아갈 길을 찾아야 하겠지만... 그렇지 못한다면 이 설원 어딘가에 임시 야영지라도 세워야만 합니다."
	},
	{
		name: "act 1b - Under the Stars: 별이 총총한 하늘 아래",
		ko: "혹독한 난관을 거치며 두려움과 피로밖에 남지 않은 당신은, 오늘 밤을 보낼 야영지로는 이곳만 한 곳이 없다고 결정을 내리게 되었습니다. 이 지옥과도 같은 탐사에서, 내일은 학술적인 가치를 지닌 것을 발굴해 낼 수 있을지도 모르지만, 지금으로서는 다 부질없는 짓입니다. 머릿속에 떠오르는 생각은 단 하나, 오직 살아남는 것뿐입니다."
	},
	{},
	{
		note: "ICE AND DEATH - PART 2: 얼음과 죽음 - 파트 2<br/>"
	},
	{
		name: "agenda 4a - A Harsh Wind Blows: 매서운 바람이 몰아치고",
		ko: "불가사의하게도 밤중에 탐사대원 몇 명이 사라지고 말았습니다. 아무런 저항의 흔적도 없으니, 자발적으로 야영지를 떠났다고 추측할 수밖에 없지만... 대체 그들은 왜 야영지를 떠난 걸까요?"
	},
	{
		name: "agenda 4b - Tracks in the Snow: 설원에 남은 자취",
		ko: "얼어붙은 험지를 헤쳐가다 야영지에서 뻗어 나가는 일련의 자취를 발견했습니다. 당신은 잠시 멈춰 서서 자세히 조사해 보았습니다. 이 자취는 실종된 탐사대원의 것일까요? 혹시 그보다 무시무시한 존재가 만든 건... 아닐까요?"
	},
	{
		name: "agenda 5a - The Chill of Night: 혹한의 밤",
		ko: "지평선 가까이 낮게 드리운 태양이 남극의 밤을 어스레하게 비춥니다. 하늘을 뒤덮은 회색 구름은 다가오는 얼음 폭풍을 예고하고 있습니다."
	},
	{
		name: "agenda 5b - Tracks in the Snow: 설원에 남은 자취",
		ko: "얼어붙은 험지를 헤쳐가다 야영지에서 뻗어 나가는 일련의 자취를 발견했습니다. 당신은 잠시 멈춰 서서 자세히 조사해 보았습니다. 이 자취는 실종된 탐사대원의 것일까요? 혹시 그보다 무시무시한 존재가 만든 건... 아닐까요?"
	},
	{
		name: "agenda 6a - Madness and Death: 광기와 죽음",
		ko: "점차 다가오는 폭풍이 하늘에 어른거리고, 그 지긋지긋한 소리가 다시 들리기 시작합니다. 소리는 그 자체만으로도 당신의 머릿속을 파고들어 정신을 갉아먹는 것만 같습니다. 저것이 이 모든 참극과 광기의 원인일까요?"
	},
	{
		name: "agenda 6b - Forced to Retreat: 어쩔 수 없는 후퇴",
		ko: "밤의 끝자락에 다다르자 폭풍이 맹위를 떨치기 시작합니다. 몰아치는 얼음 바람과 폭설로 인해 더는 수색을 이어갈 수 없게 되었습니다. 이런 상태에서는 남은 탐사대원들을 찾을 수도 없을뿐더러, 만약 그렇게 하더라도 당신도 마찬가지로...<br/><br/> 무거운 죄책감과 절망감이 목구멍까지 차오릅니다. 물자도 피난처도 없는 탐사대원들이 이 폭풍 속에서 살아남을 가망은 없습니다. 당신이 자기 목숨과 실종된 탐사대원의 목숨 사이를 저울질할 수밖에 없었던 것은 한평생을 짊어지고 갈 짐이 될 것입니다. 며칠이나마 목숨을 부지할 수 있는 것만으로도 행운이라 하겠습니다."
	},
	{
		name: "act 2a - The Lost Expedition: 실종된 탐사대원",
		ko: "동트기 전까지 실종된 대원들을 찾을 수 있길 바라며, 수색에 나섭니다..."
	},
	{
		name: "act 2b - Turning In: 수색 종료",
		ko: "밤이 끝나갈수록 폭풍은 더욱더 빠르게 다가왔고, 이내 수색을 이어갈 수 없는 기상 상황이 되었습니다. 이제는 저 밖에 누가 있더라도 살아있을 거라는 희망을 부지하기 힘든 데다, 당신 역시 피난처로 들어가지 않았다가는 같은 신세가 될 것입니다. 당신은 죄책감으로 무거워진 마음과 발걸음을 이끌고서, 머릿속까지 갉아먹는 불쾌한 소음에 정신이 혼미해진 채 야영지로 되돌아갑니다."
	},
	{
		name: "story - Madness Inside: 스며든 광기",
		ko: "다행스럽게도 실종된 대원 하나를 찾았습니다만, 그는 제정신이 아니었습니다. 눈빛은 멀겋게 바랬으며, 얼굴은 한 조각의 감정조차 없이 멍한 상태였습니다. 그 얼굴에서는 혼탁하고 끈적끈적한 점액질이 흘러내려 발아래의 빙판으로 방울져 떨어집니다. 마침내 제정신을 차린 그가 자신의 얼굴에서 기묘하고 시커먼 독기를 닦아내자, 그의 뺨이 검은색으로 물듭니다. \"제... 제가 뭘 하고 있던 거죠?\" 그가 어안이 벙벙한 듯 묻습니다."
	},
	{
		name: "story - Bloody Evidence: 핏빛 증거",
		ko: "설원에 난 발자국을 따라가며 이 자취 끝에 실종된 동료가, 아니 동료의 흔적이나마 있기를 바랐습니다. 애석하게도 당신이 발견한 증거는 당신이 바라던 것이 아니었습니다. 발자국이 끝나는 곳에는 갓 얼어붙은 듯한 피로 덮인 얼음송곳이 있었습니다. 무시무시하게도 적출된 사람의 안구 하나가 새하얀 눈을 붉게 물들여갑니다. 등골이 오싹해집니다. 대체 어떤 것이 이토록 끔찍한 짓을 하도록 종용한 것일까요?"
	},
	{
		name: "story - Evil Within: 얼음 속의 악",
		ko: "당신은 변화무쌍한 색깔의 점액질 괴수로부터 달아나다, 장화 아래의 얼음이 거미줄처럼 쩌적하고 갈라지는 모습을 보고서 제자리에 얼어붙고 말았습니다. 숨이 헉하고 막힙니다. 앞으로는 생과 사를 가를 한 발짝이 놓여 있고, 등 뒤로는 그것이 당신을 뒤쫓아 와 고체도 액체도 아닌 부속지를 내뻗고 있습니다. 당신은 될 대로 되란 식으로 도박수를 던져, 바로 뒤쪽의 빙판을 걷어차고 재빨리 옆으로 몸을 날렸습니다. 빙판이 충분히 얇았던 덕에, 정확히 바라던 대로 빙판이 쩍하고 갈라지며 괴수는 얼음 속 깊은 곳으로 떨어져 버렸습니다. 당신은 안도의 한숨을 내쉬며, 저것과 같은 운명을 맞이하지 않았음에 감사합니다."
	},
	{
		name: "story - Dissected Explorer: 해부된 탐험가",
		ko: "발자국을 따라 빙벽 한쪽에 뚫린 작은 얼음 동굴로 들어간 순간, 눈앞에 보이는 광경에 그대로 속을 게워낼 뻔했습니다. 실종된 탐사대원 하나가 옷이 활짝 찢어진 채, 움푹 꺼진 구덩이 끝자락에 널브러져 있었습니다. 수술칼로 깔끔하게 도려낸 듯 흉골에서 복부까지 상체가 수직으로 절개되어 있었고, 내장은 세심하게 제거된 꼴이었습니다. 당신은 구역질을 참느라 안간힘을 씁니다. 대체 누가 이런 짓을 벌인 걸까요?"
	},
	{
		name: "story - Disappearing Footprints: 사라져가는 발자국",
		ko: "한참을 이어지던 자취는, 중간중간 당혹스럽게도 눈 속으로 사라져버리곤 했습니다. 몸싸움의 흔적도 없고, 실종된 대원이 어디로 향한 것인지 알려줄 만한 다른 흔적도 전혀 없었습니다. 바람이 발자국을 덮어버린 걸까요? 그렇다 치자면, 당신이 뒤쫓아온 다른 자취가 선명하게 남아 있는 이유를 설명할 수가 없었습니다.<br/><br/> 그러나 당신이 처음 쫓아온 발자국을 확인하기 위해 뒤돌아서자, 그마저도 온데간데없이 사라지고 없었습니다."
	},
	{
		name: "story - Somber Remains: 거무칙칙한 잔여물",
		ko: "실종된 동료 한 명의 흔적을 찾아냈습니다. 눈더미 속에 찢긴 채로 거의 파묻히다시피 버려진 모피 옷 조각과 방한 안경이었습니다. 방한 안경을 자세히 살펴보다 끔찍한 것을 발견했습니다. 도무지 정체를 알 수가 없는 검고 끈적끈적한 물질입니다."
	},
	{
		name: "story - Cracks in the Ice: 갈라진 얼음",
		ko: "얼어붙은 황무지를 횡단하는 가운데, 발아래서 우르릉거리는 진동과 함께 들썩이는 듯한 느낌이 들었습니다. 그 괴수들은 저 얼음 깊은 곳에서 온 걸까요?<br/><br/> 음울한 생각이 뇌리를 스칩니다. 이 가정이 맞는다면, 당신이 이 얼어붙은 대륙 어디에 있든 그것들은 어디서나 사악한 영향력을 떨칠 수 있을 것입니다. 실종된 탐사대원 역시 그것들과 관련이 있을 거란 생각이 듭니다만, 그렇다 하더라도 이곳에서는 실종된 대원의 흔적을 전혀 찾아볼 수 없었습니다."
	},
	{
		name: "story - Dead End: 끊긴 흔적",
		ko: "이곳엔 얼음과 눈뿐, 실종된 탐사대원의 흔적은 전혀 보이지 않습니다. 당신은 좌절감을 느끼며 되돌아섭니다. 여기에는 그 누구도 없습니다."
	},
	{},
	{
		note: "ICE AND DEATH - PART 3: 얼음과 죽음 - 파트 3<br/>"
	},
	{
		name: "agenda 7a - Manifestations of Evil: 악의 현신",
		ko: "얼음 아래서 뭔가 불길한 것이 준동합니다. 이와 함께 갈라진 얼음 틈새로 불쾌한 농액이 뿜어져 나와, 시큼한 부패의 향취를 퍼트립니다."
	},
	{
		name: "agenda 7b - A Foul Air: 사악한 기운",
		ko: "이곳은 겉보기와는 완전히 다른 곳입니다. 감히 끔찍한 고대의 땅에 발을 들인 것만 같습니다. 이제 그 분노가 사방에서 터져 나옵니다."
	},
	{
		name: "agenda 8a - Icy Depths: 얼음 속 깊은 곳에서",
		ko: "지진이 갈수록 격렬해지고 있습니다. 당장에라도 빙붕 전체가 무너져내려 당신을 얼음장같이 차가운 남극해로 밀어 넣을 것만 같습니다. 그러나 이 괴수들이 지하에서 온 거라는 당신의 가설이 맞는다면, 얼어붙는 남극해에 빠지는 것보다 더 심각한 상황을 초래할 것입니다."
	},
	{
		name: "agenda 8b - Ice Shelf Collapse: 무너지는 빙붕",
		ko: "쩌적하며 발밑의 얼음에 가느다란 실금이 퍼져 나가는 순간, 갑작스레 안개와 칠흑 같은 독기가 터져 나와 당신을 에워쌉니다. 보이지 않는 힘이 당신을 바닥으로 내동댕이칩니다. 당신은 독기의 손아귀에서 벗어나고자, 있는 힘을 다해서 차가운 빙판 위를 기어가는 가운데, 마치 맹렬한 돌개바람처럼 불가해한 소리가 귓가에 밀려듭니다. 그리고는 우레와 같은 굉음에 이어 당신은 추락합니다. 아니, 추락이 아니라 얼음장 같은 바다를 향해 빙상 위를 미끄러져 내린다는 것이 더 맞는 말이겠습니다.<br/><br/> 당신이 아직 의식을 잃지 않은 것이 신기할 따름이었습니다. 당신은 젖 먹던 힘까지 쥐어짜 내서, 바닷속으로 곤두박질치기 직전에 가까스로 빙상에 매달립니다. 마침내 빙상 가장자리 위로 몸을 끌어올린 당신은 식겁을 하며 지평선을 바라보았지만, 그곳에는 그 어떤 독기나 안개의 흔적조차 없었습니다. 빙붕에 생긴 균열은 수백 미터는 넘게 갈라졌기에, 추적하는 괴수도 더는 따라붙지 못할 것입니다. 당신은 의도치 않게 탈출한 셈입니다만... 주마등이 펼쳐지던 그 순간을 쉽사리 잊을 수 없을 것입니다."
	},
	{
		name: "act 3a - Under Attack!: 공격받고 있다!",
		ko: "탐사대 야영지가 발각되었고, 이제 괴수들이 눈과 얼음을 헤집으며 몰려들기 시작합니다. 이 악몽 같은 상황에서 빠져나갈 길은 오직 두 가지, 맞서 싸우거나 도망치는 것뿐입니다."
	},
	{
		name: "act 3b - The Last Breath: 마지막 숨결",
		ko: "<b>플레이 상태인 허깨비 적이 없다면:</b><br/> 마지막으로 남아있던 끔찍한 괴수가 쓰러지자, 그 독기 서린 몸체는 칠흑 같지만, 광채가 번들거리는 농액으로 녹아내리더니, 비명을 지르는 회색 연기 가닥이 되어 사라집니다. 마침내 정적이 찾아왔습니다.<br/><br/> <b>조사자들이 후퇴하여 주요 목적을 진행했다면:</b><br/> 탐사대는 산맥을 향해 남극 본토 더욱 깊은 곳으로 나아가고자, 들쭉날쭉한 빙붕 위로 임시로 길을 냅니다. 당신은 이 괴수들이 인간의 흔적을 쫓아올 수 있는지... 아니 사실 당신을 쫓기 위해 흔적이 필요한지조차 모르겠지만, 어찌 되었든 공들여 자취를 감추면서 이동했습니다. 부디 당신이 찾아낸 이 지름길이 안전하길 빌 뿐입니다..."
	},
	{},
	{
		note: "FATAL MIRAGE: 치명적인 신기루<br/>"
	},
	{
		name: "agenda 1a - Ethereal Tangle (v. I): 얽히고설킨 에테르",
		ko: "당신은 뒤틀린 상념이 체화된 끝없는 감옥에 갇혀버렸습니다. 각각의 문 뒤로 발견해야 할 또 다른 세계이자, 탐사해야 할 또 다른 기억이 기다립니다..."
	},
	{
		name: "agenda 1b - Fade Away: 소실",
		ko: "조금씩 조금씩, 의식이 흐려집니다. 당신은 무한히 뻗어 나가는 기억 속에서 길을 잃고, 감각은 홍수처럼 밀려드는 상념과 감정에 잠겨버립니다. 이곳은 두려움, 의심, 공포가 뒤섞인 감옥과도 같습니다.<br/><br/> 마침내 당신은 정신을 차렸지만, 신기루 속에 들어선 지 그저 몇 초만 지났을 따름입니다."
	},
	{
		name: "agenda 2a - Ethereal Tangle (v. II): 얽히고설킨 에테르",
		ko: "당신은 또다시 뒤틀린 상념이 체화된 끝없는 감옥에 갇혀버렸습니다..."
	},
	{
		name: "agenda 2b - Emotional Pull: 차오르는 감정",
		ko: "다시 한번, 의식이 흐릿해집니다. 당신은 영원과도 같은 시간 속으로 잠겨 들고, 불현듯 느껴지는 동질감에 당신의 만감이 동시에 폭발하듯 터져나갑니다. 이곳은 음침한 상념이 밑도 끝도 없이 뻗어 나가는 심해와도 같습니다.<br/><br/> 마침내 당신은 정신을 차렸지만, 이번에도 그저 몇 초만 지났을 뿐이었습니다."
	},
	{
		name: "agenda 3a - Ethereal Tangle (v. III): 얽히고설킨 에테르",
		ko: "당신은 또다시 뒤틀린 상념이 체화된 끝없는 감옥에 갇혀버렸습니다..."
	},
	{
		name: "agenda 3b - Deconstruction: 해체",
		ko: "의식은 낱낱이 해체되어가며, 더욱 격렬한 진통이 찾아옵니다. 이 끔찍하리만치 한없는 감옥 속에서, 당신이 느끼고 생각할 수 있으리라고 여긴 모든 것이 갈가리 찢겨나갑니다. 당신의 정신이 한없이 유린당하는 동안에도, 몸을 이루는 모든 분자는 당신이라는 형체를 유지하기 위해 안간힘을 씁니다.<br/><br/> 마침내 당신은 정신을 차렸지만, 이번엔 꼬박 하루라는 시간이 흘러간 뒤였습니다."
	},
	{
		name: "act 1a - Shadow of the Past (v. x): 과거의 잔영",
		ko: "이곳은 과거의 기억과 악몽이 되살아나는 또 다른 기묘한 세상입니다. 이곳은 실재하는 공간일까요, 혹은 당신이 불러일으킨 상상의 파편에 불과할까요? 어쩌면 둘 다일 수도 있지 않을까요?"
	},
	{
		name: "act 1b - Deeper Mysteries (v. I): 더욱더 깊은 불가사의",
		ko: "조금씩 이해가 갑니다. 이 공간은 그저 꿈에 불과할지도 모르지만, 일종의 마음과 생각이 모여드는 교차로와 같습니다. 이곳은 독기 속에 자리 잡은 상념이 그 형체를 갖추고 구체화되는 공간이자, 광기가 현신하는 곳입니다.<br/><br/> 당신이 공포로 빚어진 미궁 속을 파고들며 진실에 대해 더욱더 깊게 고찰하는 가운데, 당신의 시선 언저리에 문 하나가 나타납니다. 당신이 제 발로 이 섬뜩한 장소로 들어왔던 바로 그 문이었습니다.<br/><br/> 이곳에는 더욱더 많은 비밀이 기다리고 있겠지만, 지금으로서는 충분한 것 같습니다. 당신은 문을 엽니다..."
	},
	{
		name: "act 2b - Willing Victim (v. II): 희생마저 자처하리",
		ko: "다시 한번, 당신이 이 공간에 감춰진 의미를 곱씹고 있을 무렵, 눈앞의 신기루가 흩어지며 단단한 떡갈나무 문이 그 모습을 드러냅니다. 저것이 환상인지 실재인지는 몰라도, 이 기이한 공간에서 빠져나갈 수 있는 유일한 탈출구입니다. 이 신기루 어딘가에 진실이 기다리고 있을지도 모르지만, 지금으로서는 이곳을 떠나 현실로 돌아가는 것이 안전하리라 싶습니다. 당신은 문을 엽니다..."
	},
	{
		name: "act 3b - Return to Reality (v. III): 다시 현실로",
		ko: "이 기묘한 환상 속에 갇힌 다른 기억을 살피다 지금까지 봤던 것과는 판이한 문을 발견했습니다. 나무로 된 것도 아닐뿐더러, 아예 인간이 만든 것처럼 보이지조차 않습니다. 회색 점판암을 원형으로 깎아 정교하게 조각을 새겨낸 거대한 문이었습니다. 그 테두리를 따라 의미를 추측하기조차 힘든 수수께끼의 상형문자가 새겨져 있습니다. 당신이 다가가 문 위에 손을 올리자, 놀랍게도 우르릉거리는 소리와 함께 문이 천천히 열립니다.<br/><br/> 서서히 열리는 문의 틈바구니를 바라보자, 문간에서 짙은 원형질로 구성된 독기가 흘러나옵니다. 쿵 쾅. 쿵 쾅. 쿵 쾅. 우레와도 같은 고동 소리가 들립니다. 문 너머에 있는 흉측하고 거대한 존재가, 심장처럼 전율을 일으키며 맥동하고 있습니다. 쿵 쾅. 쿵 쾅. 쿵 쾅. 그것은 바로 산의 심장이자, 신기루의 심장입니다. 그때, 문이 폭발하듯 쾅 열리며, 농액으로 이루어진 촉수가 당신의 손목을 휘감습니다. 당신은 비명을 내지르며 문으로 끌려들어 갑니다..."
	},
	{
		name: "story - Prison of Memories: 기억의 감옥",
		ko: "당신은 몇 시간 동안 무수한 반영을 들여다보며 그 의미를 곱씹습니다. 당신이 도착한 공간으로부터 멀어질수록, 더욱더 머나먼 현실이 펼쳐집니다. 환상 속에서 길이 여러 갈래로 뻗어 나갑니다. 이러한 길 끝에는 당신의 기억에 속하는 공간도 있지만, 다른 탐사대원의 기억이 구체화된 공간도 있습니다.<br/><br/> 주변의 신기루가 형체를 바꾸기 시작하는 가운데, 잔혹한 진실을 그대로 드러내는 신기루와 오히려 진실을 숨기려 드는 신기루 중에 어느 쪽이 더 나쁜 결과를 불러올지 고심합니다."
	},
	{
		name: "story - Base Camp: 베이스캠프",
		ko: "베이스캠프 외곽에서 엘리야와 충견인 아뉴의 형체가 어른거리며 나타납니다. \"어디 갔다 왔어요?\" 바로 당신의 눈앞에서 나타난 타카다가 말합니다.<br/><br/> \"혼자 나가는 건 어리석은 짓이라고요.\" 말라도 끼어들어 엘리야를 질책합니다.<br/><br/> \"안심하시오. 혼자 나간 건 아니니.\" 엘리야가 장갑 낀 손으로 아뉴의 목덜미를 부드럽게 쓰다듬으며 대답합니다.<br/><br/> 의사는 눈을 치켜뜨더니 자리를 떠났지만, 타카다는 팔짱을 끼고서 노려보다 말합니다. \"아시다시피, 본 탐사를 떠나기 전에 할 일이 무척 많아요.\"<br/><br/> 엘리야는 한숨을 쉬더니 고개를 끄덕입니다. \"알고 있소. 그저... 불안한 거요. 여기에선...\" 그가 말꼬리를 흐립니다...<br/><br/> 타카다는 고개를 끄덕입니다. \"맞아요. 저도 마찬가지니까요.\""
	},
	{
		name: "story - Deck of the Theodosia: 테오도시아 호 갑판",
		ko: "아른거리는 신기루 속에서 엘스워스가 나타나 난간 너머로 차갑고 푸른 바다를 바라봅니다. \"아름답죠, 안 그래요?\"<br/><br/> 근처에서 나타난 쿠키와 클레이풀은 물자가 담긴 나무 궤짝 몇 개를 맞잡고 나르는 중입니다. \"뭐가 더 아름다운지 아나?\" 쿠키가 고래고래 소리칩니다. \"네가 우리 일을 좀 도와주는 거지. 거기서 궁둥짝 좀 치우고 도와주지그래, 엘스워스?\"<br/><br/> 엘스워스는 끄덕이며 작게 한숨을 쉬더니 클레이풀에게서 궤짝을 넘겨받고는, 잠시 쉬라는 뜻으로 고개를 까딱하여 옆을 가리킵니다. 클레이풀은 알겠다는 듯, 온화한 미소를 짓습니다."
	},
	{
		name: "story - University Halls: 미스캐토닉 대학 복도",
		ko: "신기루 속에서 어두운 복도를 걸어가는 세 사람의 형체가 어른거립니다. \"교수님!\" 귀에 익은 켄슬러 박사의 목소리와 함께, 그녀의 윤곽이 드러나더니 다른 둘도 서서히 형체를 갖춥니다. 다이어 교수와 그의 제자인 댄포스였습니다. \"제 제안을 숙고해 주시길 고대하겠습니다.\" 켄슬러 박사가 진정 원하는 것이 어떤 결과일지는 모르지만, 그 말투에서는 전혀 내비치지 않았습니다.<br/><br/> 다이어는 대답 대신, 그저 켄슬러 박사 너머를 흐리멍덩하게 응시하는 댄포스만 바라볼 뿐입니다.<br/><br/> \"음. 만에 하나...\" 켄슬러 박사는 안경을 고쳐 쓰고, 자신의 이름이 붙은 교수실 문을 엽니다.<br/><br/> 다이어 교수는 한숨을 쉬며 고개를 젓지만, 정작 정적을 깬 것은 댄포스였습니다. \"우...우리도 함께 가야 할 것 같습니다.\""
	},
	{
		name: "story - Hedge Maze: 생울타리 미로",
		ko: "\"제가 정말로 이렇게 간단한 미로 하나 못 빠져나갈 것 같나요?\" 엘스워스가 낄낄 웃습니다. 그는 몇 살은 더 젊어 보이는 데다, 탐사에 쾌적한 재킷과 바지 대신 멋들어진 턱시도 차림이었습니다. 그러나 엘스워스와 대화를 나누고 있는 상대는 신기루의 경계에 걸쳐 있어 어스레한 실루엣으로만 보이고, 그 목소리도 불분명하고 먹먹하게만 들립니다. \"좋아요.\" 엘스워스가 눈에 힘을 주며 답합니다. 엘스워스는 상대에게 샴페인 잔을 건네주고는 넥타이를 느슨하게 풉니다. \"근데 제가 돌아오면, 뭣 때문에 이런 걸 시켰는지는 알려주셔야 해요.\""
	},
	{
		name: "story - Deserted Station: 한산한 기차역",
		ko: "눈앞에서 엘리야의 형체가 빚어지는 순간, 당신은 한결같이 그 곁에 있을 것만 같던 아뉴가 보이지 않자 당황합니다. 엘리야는 밝은 루비색 곱슬머리를 가진, 낯선 여자의 손을 붙잡고 있습니다. 두 젊은 연인은 낡은 기차가 다가오는 동안 서로의 눈을 마주 보고 있습니다. \"언제쯤 돌아올 수 있겠어요?\"<br/><br/> 엘리야가 솔직히 말합니다. \"저...저도 잘 모르겠군요. 긴 여정이 될 거예요. 알래스카는 워낙 넓으니까.\"<br/><br/> \"그러면, 이제 작별이군요.\" 여자가 말합니다. 그녀는 울분에 찬 눈물을 닦아냅니다. \"편지는 써 줄 거죠?\"<br/><br/> \"노력해볼게요. 하지만...\" 엘리야가 시선을 피합니다.<br/><br/> \"알겠어요.\" 그녀가 이해한다는 듯 말합니다. 기차가 승강장에 들어오며 날카로운 끼익 소리로 두 연인의 대화 소리를 묻어버립니다. \"이... 바보.\" 그녀가 엘리야의 뺨에 입을 맞춥니다. \"엘리야, 당신은 바보예요.\"<br/><br/> \"저...저도 알아요. 안다고요.\""
	},
	{
		name: "story - Airfield: 비행장",
		ko: "신기루 속에서 십 대 소녀의 모습이 일렁입니다. 밤색 눈에 성기고 쭉 뻗은 머리칼, 영락없는 타카다의 모습이었습니다. 타카다의 뺨은 눈물과 비로 얼룩져 있습니다. 타카다는 금방이라도 부서질 것 같은 낡은 비행기가 이륙하는 모습을 보며 손을 흔듭니다. 당신은 난생처음 보는 비행기의 모습을 미루어, 십 년도 더 된 일이라 짐작할 뿐입니다. \"걱정 마라, 얘야.\" 옆에 서 있던 남자가 타카다의 어깨를 붙고 격려합니다. \"금방 돌아오실 거야.\" 그는 측은한 목소리로 타카다를 안심시킵니다. \"암, 돌아오실 거고 말고.\""
	},
	{
		name: "story - Standing Stones: 선돌",
		ko: "클레이풀은 호기심 어린 눈을 반짝이며 유적을 올려다봅니다. \"경이롭지 않나요, 윌리엄?\" 그의 뒤편에서 신기루가 아른거리며 다이어 교수가 형체를 갖춥니다. 두 사람 모두 십 년은 젊어 보이는 데다, 클레이풀이 그에게 교수라는 직함을 붙이지 않았다는 사실을 알아차렸습니다.<br/><br/> 다이어가 답합니다. \"경이롭고 신비하군요. 이 유적의 진정한 용도는 그 누구도 알지 못합니다. 어쩌면 영영 그럴지도.\"<br/><br/> \"하지만 우리가 여기 온 이유가 그것 때문이잖아요?\" 클레이풀이 씨익 웃으며 말합니다. \"진실을 밝혀내기 위해서죠.\"<br/><br/> 다이어는 근심 어린 눈으로 젊은 클레이풀을 돌아보고는 나지막이 읊조립니다. \"진실이라... 그렇습니다.\""
	},
	{
		name: "story - Riverview Theatre: 리버뷰 극장",
		ko: "\"초대해 줘서... 고마워요, 시나 선생님.\" 켄슬러 박사의 나지막한 목소리와 함께, 아른거리며 그녀의 형체가 떠오르기 시작합니다. 켄슬러 박사와 시나는 거의 텅 빈 극장에서 나란히 앉아 있습니다. 어두컴컴하고 커튼이 젖혀졌지만, 아직 상연은 시작되지 않았습니다.<br/><br/> \"물론이죠. 그리고 그냥 말라라고 불러도 돼요.\" 켄슬러는 주춤하더니 목을 풉니다. \"그럼, 저도 에이미라고 불러주세요.\"<br/><br/> \"이미 그러려고 한 걸요.\" 극장 스크린이 서서히 살아 움직이는 가운데, 시나가 답합니다."
	},
	{
		name: "story - Elder Chamber: 고대 석실",
		ko: "\"레이크 교수님의 야영지에서 사라진 썰매로군.\" 신기루가 일렁이며 다이어 교수가 나타납니다. 이런 가능성조차도 염두에 뒀던 듯, 그에게는 딱히 놀란 듯한 기색조차 없습니다.<br/><br/> 댄포스는 이미 첫 번째 썰매에 무엇이 실려 있는지를 살피고 있었습니다. \"휘발유 난로, 연료, 그리고 각종 연구 장비로군요...\" 그가 말꼬리를 흐립니다. \"맙소사, 이 끔찍한 악취는 뭘까요?\" 댄포스는 가장 먼 곳에 세워진 썰매를 가리킵니다. 그 썰매에 덮인 방수포는 기묘하게도 다른 썰매보다 더욱 불거져 나와 있었습니다.<br/><br/> \"댄포스, 손...\" 다이어가 소리쳤지만 이미 너무 늦었습니다. 댄포스는 방수천을 걷어내자마자 입과 코를 감싸 쥔 채로 휘청거리며 물러섭니다. 방수천 아래에는 젊은 탐험가의 얼어붙은 시신과 그를 따르던 썰매개 한 마리의 사체가 널브러져 있었습니다.<br/><br/> \"게드니...\" 다이어가 한때 탐사대 동료였던 시신을 보며 착잡하게 탄식합니다."
	},
	{
		name: "story - Coastal Waters: 남극 연안",
		ko: "\"시운전치고는 끝내주는구먼!\" 쿠키가 세찬 바람 소리를 꿰뚫고 소리칩니다. 둘은 타카다의 비행기에 타고 있습니다. 탐사대가 봉우리를 향해 떠났다 추락하기 전, 타카다가 첫 번째 비행기를 손본 직후에 있었던 일이 분명합니다.<br/><br/> 타카다가 조종석에서 소리칩니다. \"적응 좀 해야 할 걸요! 우리가 공중에 떠 있는 동안에도 언제든 날씨가 악화될 수 있어요. 그래도 그 정도는 이 친구가 버틸 수 있으니, 걱정 마시라고요.\" 험상궂기만 했던 쿠키가 부조종석에서 미소를 짓고 있었습니다. \"아저씨도 즐기고 있군요, 그렇죠?\" 타카다가 천진난만하게 묻습니다.<br/><br/> \"글쎄,\" 쿠키가 거짓말로 얼버무립니다. \"오랜만이라 그랬지. 그게 다야.\""
	},
	{
		name: "story - Alaskan Wilds: 알래스카 설원",
		ko: "빗발치는 눈보라 속에서, 엘리야가 나무 근처에 웅크리고 있습니다. 그의 팔에 안겨 있는 아뉴가 낑낑댑니다. 엘리야의 장갑은 피로 젖어있고, 그 손에 굳게 붙들린 아뉴의 털가죽에도 핏물이 들었습니다. \"나도 알아, 얘야. 그래, 그래. 우린...우린 괜찮을 거야. 너랑 나 말이야. 그래. 아뉴? 그게 네 이름 맞지?\" 아뉴가 엘리야의 눈을 올려다봅니다. \"괜찮을 거야, 아뉴. 약속하마.\""
	},
	{
		name: "story - Cluttered Dormitory: 어수선한 기숙사",
		ko: "댄포스가 비명을 지르며 그의 이불을 옆으로 내던졌습니다. 그의 이마에서 흘러내린 식은땀이 뺨을 타고 흘러내립니다. \"그냥 꿈일 뿐이야,\" 그가 속삭입니다. \"그냥 꿈일 뿐이야, 그저 꿈일 뿐이야.\" 댄포스는 침대에 주저앉아 손수건으로 얼굴을 닦아내고는, 창문으로 다가가 바깥을 내다봅니다. 댄포스는 창문 밖에서 뭔가 무시무시한 것을 봤는지, 공포에 질려 뒤로 풀쩍 뛰어오르더니 맞은편 벽까지 물러나 오들오들 떱니다. \"안 돼... 안 돼!\""
	},
	{
		name: "story - Dyer's Classroom: 다이어 교수의 강의실",
		ko: "다이어가 만면에 환한 미소를 띄운 채, 한 남자와 힘차게 악수합니다. \"이 기회가 제게 얼마나 중요한지 짐작도 못 하실 겁니다. 지대할 만큼 중대한 여정이 될 겁니다. 우리 모두에게 말입니다.\" 다이어 교수가 말합니다.<br/><br/> 당신은 다이어 교수가 말을 거는 남자를 알아봅니다. 바로 레이크 교수로, 다이어 교수와 함께 남극 탐사를 떠났다가 두 번 다시 돌아오지 못했던 탐사대원 중 하나였습니다.<br/><br/> \"그렇다네, 윌리엄.\" 섬뜩하게도 레이크 교수의 눈에서 검은 농액이 뚝뚝 흘러내립니다. \"이번 탐사가 모든 것을 바꾸어놓을 걸세.\""
	},
	{
		name: "story - Infirmary: 병원",
		ko: "침대맡에 젊지만, 비탄에 빠져 얼굴을 찌푸린 시나의 모습이 나타납니다. 시나가 이토록 괴로워하는 모습은 본 적 없습니다. 간호사 한 명이 시나를 위로하려 어깨에 손을 얹었지만, 그녀는 손을 뿌리칩니다. \"그러지 마요.\" 시나가 울음을 애써 참으며 외칩니다.<br/><br/> \"선생님께서는 최선을 다하셨잖아요. 더는 방법이 없었어요.\" 간호사가 말합니다.<br/><br/> 시나가 악에 받쳐 소리 지릅니다. \"더 나은 방법은 언제나 있는 법이에요. 우리가 더 똑똑했더라면! 더 빨랐더라면!\" 그녀가 손을 떨며 주먹을 움켜쥐고, 손가락 틈새로 검은 독기가 흘러나옵니다. \"이건 우리... 아니 제 불찰이에요. 모두 제 잘못이라고요.\""
	},
	{
		name: "story - Mo'ai Statues: 모아이 석상",
		ko: "석상의 얼굴에 빗물이 후두둑 떨어지는 사이, 엘스워스는 석상의 토대에 새겨진 글귀를 살피고 있습니다. 엘스워스가 혼잣말을 합니다. \"이건 다른 석상과는 다르군... 이건 라파 누이가 아니잖아. 아니, 모아이에서 만들어진 것도 아닌걸.\" 신기루 속의 석상이 갈라져 열리더니, 그 안에서 독기가 스며 나오기 시작합니다..."
	},
	{
		name: "story - Ottoman Front: 오스만 제국 전선",
		ko: "요란한 총성과 박격포 소리가 지축을 흔드는 전장 속에서, 쿠키는 소총을 천천히 꼼꼼하게 재장전합니다. \"프레드릭스 병장님!\" 누군가가 쿠키를 부릅니다. 근처에서 일어난 폭발이 진흙을 흩뿌리는 가운데, 그의 동료들이 참호에 웅크려 있습니다. \"독일군이 지난밤에 전선을 돌파했습니다! 우리를 포위하고 있어요. 여기서 당장 빠져나가야 합니다!\"<br/><br/> 쿠키가 총신 끄트머리에 총검을 부착하며 묻습니다. \"중위님의 명령인가?\"<br/><br/> 병사는 두려움이 잔뜩 묻어나는 목소리로 답합니다. \"윌리엄스 중위님께서는 전사하셨습니다. 병장님...이제는 병장님께서 명령을 내리셔야 합니다.\""
	},
	{
		name: "story - Dr. Kensler's Office: 켄슬러 박사의 교수실",
		ko: "켄슬러 박사는 책상에 앉아 일에 집중하려고 기를 쓰고 있습니다. 당신이 알고 있던 켄슬러 박사의 모습 그대로, 주변에는 갖가지 서류가 가지런하게 놓여 있으며 서가도 완벽하게 정돈되어 있습니다. 그러나 지금 켄슬러 박사가 쓰고 있는 일지만은 어수선하기 그지없었습니다. 켄슬러 박사가 한 손으로 머리를 빗어 넘기며, 말총머리를 풀어헤칩니다. \"아냐, 아냐, 아냐....\" 그녀가 책에서 종이를 북하고 찢어내며 중얼거립니다. 켄슬러 박사가 화가 난 듯이 일지를 덮는 순간, 당신은 사진 한 장이 책갈피처럼 끼워진 것을 발견합니다. 켄슬러 박사는 서랍을 열어 구겨진 종이를 안에 집어 던졌지만, 그 서랍 안에서 부글거리며 독기의 거품이 일고 잿빛 안개가 뿜어져 나오는 것은 눈치채지 못하는 듯합니다..."
	},
	{
		name: "story - The Black Stone: 검은 돌기둥",
		ko: "\"이누이트 족의 전승에 따르면, 이 거석은 인간이 지구를 거닐기도 전부터 서 있었다는군요,\" 젊은 에이버리가 돌 표면에 새겨진 룬 문자를 살피며 말합니다. \"이게 뭔지는 도저히 모르겠지만, 아주 오래되었다는 건 틀림없군요. 심지어 그보다도 더 이상한 점도 있고요.\"<br/><br/> \"뭔데요?\" 다른 탐험가 한 명이 솟아오른 거석을 더 자세히 보기 위해 눌러 쓰고 있던 두건을 내리며 묻습니다.<br/><br/> \"직접 보세요.\" 클레이풀이 매끄러운 돌 위에 지도를 펼치며 말합니다. 지도에는 다양한 기상 상태를 나타내는 여러 개의 고리와 곡선이 그려져 있습니다. \"이건... 아무래도 피뢰침처럼 보이네요.\""
	},
	{
		name: "story - Memory of a Regretful Voyage: 후회스러운 탐사의 기억",
		ko: "\"가서는 안 될 탐사였습니다,\" 레이크 교수의 형체가 신기루 속으로 사라지자 진짜 다이어 교수가 말합니다. \"제가 레이크 교수님을 설득해야만 했습니다. 그랬어야만 했습니다... 하지만 저는 지나친 욕심을 부렸고, 너무 간절했었으니...\" 다이어 교수의 목이 멥니다. \"그리고 지금 또다시 와버렸습니다. 저와 당신이, 우리가 이 사람들을 종말로 이끌었습니다. 우리가 목숨을 부지한다 해도, 이들에게 한 짓을 결코 잊을 수가 없을 겁니다. 우리가 사지로 내몬 겁니다.\""
	},
	{
		name: "story - Memory of a Missing Father: 실종된 아버지에 대한 기억",
		ko: "\"그렇게 아버지는 돌아오지 못하셨어요.\" 타카다가 나지막하게 말하며 더는 말을 잇지 못합니다. \"저는 평생 아버지의 자취만 밟아왔어요. 그러면... 그러다 보면 아버지를... 어쩌면...\" 타카다가 눈에서 눈물과 끈적한 독기를 닦아냅니다. \"그래요. 아버지는 떠난 거겠지요. 영원히요.\""
	},
	{
		name: "story - Memory of a Ravaged Country: 파괴된 나라에 대한 기억",
		ko: "사라지는 신기루 사이로, 젊은 제임스 프레드릭스 병장이 부하들에게 후퇴 명령을 내리는 모습과 그 뒤로 총알과 포탄이 빗발치는 광경이 아른거립니다. 진짜 쿠키가 이를 악뭅니다. \"그 꼬맹이는 살아남지 못했소이다. 그날 살아남은 사람은 거의 없었지. 뭣 때문에 그래야 했던 걸까?\" 쿠키의 탄식 너머로, 우레 같던 총성이 먹먹하게 잦아듭니다. \"도대체 뭘 위해서?\""
	},
	{
		name: "story - Memory of a Lost Patient: 환자를 잃었던 기억",
		ko: "\"그날을 잊지 못할 거예요. 제가 처음으로 환자를 잃은 그날을요.\" 신기루가 사라지자 시나가 팔짱을 낍니다. 그녀의 눈은 특히나 지쳐 보입니다. \"우리 중 그 누가 맡았더라도 일어났을 일이라고, 그렇게들 말하더군요. 그렇다 쳐도 우리는 최선의 대비를 하지 못했어요. 또 다른 이를 잃지 않겠다고 다짐할 만큼 어리석지는 않았답니다. 저도 그런 건 한낱 몽상이란 걸 알아요.\" 시나는 모든 걸 알고 있다는 듯 당신을 바라봅니다. \"그 대신, 그저 환자에게 다시는 애착을 두지 않기로 다짐했지요. 제가 거리를 두는 데 너무 기분 나빠하지는 마세요. 이건 저를 위해서니까요. 그러니까 혹시라도, 제가 당신을 잃더라도... 제 자신만큼은 잃어버리고 싶지 않으니까요.\""
	},
	{
		name: "story - Memory of a Hunt Gone Away: 사냥에 실패했던 기억",
		ko: "\"아뉴와 나는 그날 목숨을 잃을 뻔했소이다.\" 소멸하는 신기루를 바라보며 진짜 엘리야가 말합니다. 아뉴는 장갑을 낀 그의 손을 핥으며 낑낑댑니다. \"우리 둘만 살아남았소. 우리를 공격했던 그것에 대해서 말해봐야 믿는 사람 하나 없었고. 외려 나를 따돌리더구려. 저는...어쩌면 내가 미친 게 아닐까 생각했소이다.\" 엘리야는 신기루가 취했던 형상을 떠올리며 몸서리칩니다. \"하지만 지금은 확실히 알겠소. 그날 우리를 공격했던 게 진짜라는 걸.\""
	},
	{
		name: "story - Memory of an Unspeakable Evil: 형언할 수 없는 악에 대한 기억",
		ko: "\"바로 여기 있어요, 여기 있다고요.\" 진짜 댄포스가 금 간 유리창으로부터 흘러나오는 독기를 보고서 중얼거립니다. \"언제나 여기... 언제나 여기 있었어요. 저는 결국 돌아와 버렸고, 그 후로 계속 머릿속에 그 저주받은 소리가 들려요...\" 댄포스는 공포에 휩싸인 채 독기가 물러나 기숙사 방이 정상적으로 되돌아가는 과정을 지켜봅니다. 그런데도 사시나무처럼 떨리는 댄포스의 몸은 몇 분이 지나서야 진정할 수 있었습니다."
	},
	{
		name: "story - Memory of a Terrible discovery: 끔찍한 발견을 한 기억",
		ko: "진짜 클레이풀이 설명합니다. \"그 이후에는 돌이킬 수가 없었어요. 말하자면, 판도라의 상자를 연 셈이죠. 저도 애써 무시하려고 했지만, 더 이상은 그럴 수가 없겠군요. 세상에는 우리가 이해할 수 있는 범주를 넘어선 법칙이 작용해요. 과학으로는 설명할 수 없는 것들 말이에요. 검은 돌기둥이 그 일대에 미치던 기상학적인 영향을 저로선 도저히 설명할 수 없는 것처럼 말이죠. 마찬가지예요. 우리가 이곳을 발견한 후로 때맞춰 덮쳐온 폭풍 또한 그러하리라고 봐요.\"<br/><br/> 당신은 클레이풀과 함께 있던 남자는 어떻게 되었는지 물었지만, 클레이풀은 이를 악물고는 고개만 젓습니다."
	},
	{
		name: "story - Memory of an Alien Translation: 외계 언어를 해석한 기억",
		ko: "\"기... 기억나네요.\" 진짜 엘스워스가 자기 자신의 기억을 들여다보며 말합니다. \"탐험가가 되고 싶다고 결심했던 순간이군요. 이런 것을 발견하기 위해서죠. 신만이 알 법한 고대의 비밀 말이에요. 하지만 더욱더 많은 것을 발견할수록, 지구에는 차라리 잊힌 채로 남는 게 더 나은 것도 있다는 생각이 드네요. 어쩌면 이 모든 건 저처럼 거짓된 역사를 받아들이지 못하는 사람들의 잘못이 아닐까요. 오만한 무지렁이죠. 특히 우리 같은 탐험가는...\""
	},
	{
		name: "story - Memory of an Unrequited Love: 짝사랑의 기억",
		ko: "진짜 켄슬러 박사가 당신을 차가운 시선으로 노려보며 냉엄하게 경고합니다. \"당신이 볼 기억이 아니에요. 당신이라고 한들 이 문제를 저보다 더 잘 해결할 수는 없겠지요.\" 당신은 대체 어떤 학문적 업무 때문에 켄슬러 박사같이 굳센 사람마저 동요한 것인지 조금은 궁금해졌기에 조심스레 물어봅니다. \"전혀 학문적인 게 아니에요.\" 켄슬러 박사는 교수실 책상의 신기루를 따라 천천히 손을 훑더니, 일지에서 사진을 꺼내 홀로 살펴보면서 고백합니다. \"저는 제... 감정을 잘 표현했던 적이 한 번도 없었어요.\" 그 말과 함께, 켄슬러 박사의 손에 들려 있던 사진이 나머지 신기루와 함께 흩어집니다. \"이제 가죠. 더는 여기 있고 싶지 않네요.\""
	},
	{},
	{
		note: "TO THE FORBIDDEN PEAKS: 금단의 봉우리를 향해<br/>"
	},
	{
		name: "agenda 1a - Forbidden Peaks: 금단의 봉우리",
		ko: "당신은 위협적인 산의 발치에 도착했습니다. 산 곳곳에 뚫린 기묘한 동굴과 이상하게 생긴 산 정상의 모습이 탐사대의 눈길을 사로잡습니다."
	},
	{
		name: "agenda 1b - Re-Emergence: 또다시 나타나다",
		ko: "한쪽 산허리가 갈라지며 눈더미가 사방으로 터져나갑니다. 산이 잉태하고 있던 자식을 풀어놓기라도 한 것처럼, 비죽비죽한 얼음 조각이 사방으로 흩날리더니 괴수가 그 모습을 드러냈습니다. 휘몰아치는 실안개와 뇌리를 갉아먹을 듯한 기괴한 형체, 흡사 머리칼처럼 휘날리는 흉측한 부속지까지... 그것이 탐사대를 향해 섬뜩한 시선으로 노려보며 독기의 촉수를 내뻗습니다."
	},
	{
		name: "agenda 2a - Terror Descends: 공포의 강림",
		ko: "한때 휘몰아치던 눈발은 어느새 폭풍처럼 매서운 바람과 폭설로 변했습니다. 빨리 산 정상에 이르지 못하면 어쩔 수 없이 피난처를 찾아야 합니다. 그렇지 않았다가는... 산비탈에 얼어붙은 시체로 박힌 채, 한없는 억겁의 세월을 보내야 할 것입니다."
	},
	{
		name: "agenda 2b - Terror Prevails: 만연한 공포",
		ko: "점점 더 심해지는 폭설 때문에 더는 목적지인 산 정상마저 보이지 않으며, 울부짖는 바람 소리에 동료들의 고함마저도 가리고 맙니다. 한 발짝 내디딜 때마다 숨이 멎을 것만 같습니다. 이곳의 공기는 너무나도 희박해서 숨을 제대로 쉴 수 있는지조차 의문입니다. 당신은 머리 위로 끝없이 펼쳐진 희뿌연 눈발의 장막을 올려다봅니다. 어쩌면 신들조차 저버린 남극의 다른 곳과 마찬가지로, 그저 모든 것이 눈속임이어서 정상에 한 발짝도 가까워진 적 없었을지도 모를 일입니다."
	},
	{
		name: "act 1a - Ascend the Mountain: 등반",
		ko: "산맥 반대편의 비밀을 풀기 위해서는 이 험준한 산비탈을 올라야만 합니다. 당신은 될 수 있는 대로 최대한 많은 탐사 장비를 챙겨서 등반을 시작합니다."
	},
	{
		name: "act 1b - A City of Wonder: 경이로운 도시",
		ko: "길고도 고된 등반 끝에 금단의 봉우리에 올랐습니다. 지금껏 겪은 모든 공포와 고통이 이젠 지난 일에 불과하기만을 바라고 또 바라지만, 그럴 일이 없을 거라는 것에 두려워합니다. 아니 오히려 더욱더 가차 없이 탐사대의 숨통을 조여올 것입니다..."
	},
	{},
	{
		note: "CITY OF THE ELDER THINGS: 옛것의 도시<br/>"
	},
	{
		name: "agenda 1a - Lurking Horros: 도시에 도사린 공포",
		ko: "산맥 뒤에 가려져 있던 외계 도시가 불길한 위용을 떨치며 눈앞에 펼쳐져 있습니다. 이 수수께끼로 가득한 고대 도시에는 또 어떤 비밀과 공포가 도사리고 있을까요?"
	},
	{
		name: "agenda 1b - Awakened Monstrosities: 깨어난 흉물",
		ko: "도시의 벽으로부터 은밀한 속삭임과 한낱 인간의 귀로는 이해할 수 없는 미묘한 노래가 들려옵니다만, 어쩐지 이 모든 것이 너무나도 귀에 익습니다. 당신은 이 소리를 억누르려고 기를 쓰며 그저 상상의 편린이라고 애써 되뇌었지만, 그렇지 못한 탐사대원도 있었습니다..."
	},
	{
		name: "agenda 2a - Doom from Below: 지하에서 올라온 파멸",
		ko: "도시의 상당 부분은 시커먼 얼음 아래에 묻힌 채로 얼어붙은 시간 속에 보존되어 있었습니다. 이곳은 그저 빙산의 일각에 불과합니다..."
	},
	{
		name: "agenda 2b - Digging Too Deep: 너무 깊이 파고들다",
		ko: "당신의 머릿속은 각종 두려움과 우려 그리고 의심이 한데 엉켜 뒤죽박죽되어갑니다. 이 가증스러운 도시 곳곳에는 갖가지 위협이 도사리고 있었지만, 그것이 다가 아니었습니다. 시시각각 당신의 감정을 파고들며, 당신은 이곳에 있어선 안 되며 당장에라도 떠나 다시는 돌아오지 말아야 한다는 생각이야말로 그 무엇보다 위험한 것이었습니다.<br/><br/> 점차 바깥의 기상 상황이 악화되면서, 탐사대는 우뚝 솟은 도시의 구조물 한 곳으로 들어가 비교적 안전한 곳에 자리 잡았습니다. 야영지로 귀환하기에는 너무 늦었습니다. 유일한 희망은 이 외계 도시에서 피난처를 마련하고서, 아직도 거리와 고대 전당을 배회하는 거주자들에게 발각당하지 않기만을 바라는 것뿐입니다."
	},
	{
		name: "act 1a - Sprawling City (v. x): 광대하게 뻗어 나간 도시",
		ko: "이것은 일생일대의 발견이라 부를만합니다. 다이어 교수의 보고서는 전부 사실이었습니다. 당신은 더 많은 것을 알아내고자 고대 외계 문명 깊숙한 곳을 탐사하기 시작합니다..."
	},
	{
		name: "act 1b - Aeons-Long History (v. I): 억겁의 역사",
		ko: "이곳에서 밝혀낸 것은 너무나도 터무니없어서 믿을 수가 없을 지경이었습니다. 도시에서 발견한 벽화와 기록물에 따르면, 이른바 \"옛것\"이라는 종족은 별들을 가로질러 우주에서 온 외계종족이었습니다. 옛것은 인류의 시대가 도래하기 한참 전부터 지구를 식민지화했으며, 지구 곳곳 먼 곳까지 뻗어 나갔습니다. 이윽고 이들은 가장 높은 산 아래 깊숙한 곳에 지하도시를 건설하기에 이르렀고, \"쇼고스\"라는 무시무시한 괴물을 창조하여 수족으로 삼았습니다. 그러나 이 쇼고스들이 옛것에 반기를 들고 말았고, 그로부터 머지않아 찬란했던 옛것의 문명은 송두리째 붕괴하고 말았습니다.<br/><br/> 그때, 갑자기 저 멀리서 들려오는 괴성에 당신을 비롯한 탐사대 전원이 멈칫했습니다. 지하 깊은 곳에서 들려오는 듯한 울부짖는 소리... 어떤 괴물이 그런 흉측한 소리를 낼 수 있는지 감히 상상조차 할 수 없습니다."
	},
	{
		name: "act 1b - Aeons-Long History (v. II): 억겁의 역사",
		ko: "이곳에서 밝혀낸 것은 너무나도 터무니없어서 믿을 수가 없을 지경이었습니다. 도시에서 발견한 벽화와 기록물에 따르면, 이른바 \"옛것\"이라는 종족은 별들을 가로질러 우주에서 온 외계종족이었습니다. 옛것은 인류의 시대가 도래하기 한참 전부터 지구를 식민지화했으며, 지구 곳곳 먼 곳까지 뻗어 나갔습니다. 이윽고 이들은 가장 높은 산 아래 깊숙한 곳에 지하도시를 건설하기에 이르렀고, 그곳에서 휴면 상태에 놓여있는 태곳적의 권능을 발견했습니다. 이 무시무시한 권능에 질겁한 옛것들은 이를 가둘 관문을 건설했지만, 끝내 그것은 탈출하고 말았고 이로 말미암아 찬란했던 옛것의 문명은 송두리째 붕괴하고 말았습니다.<br/><br/> 분명 땅속 깊은 곳에는 이보다 더욱더 터무니없는 비밀이 묻혀 있을 것입니다. 당신은 이 고대의 힘의 정체가 무엇인지 알아내고자, 이 고대의 권능이 잠든 산맥 깊은 곳으로 향하는 비밀 통로를 찾아 나섭니다."
	},
	{
		name: "act 1b - Aeons-Long History (v. III): 억겁의 역사",
		ko: "이곳에서 밝혀낸 것은 너무나도 터무니없어서 믿을 수가 없을 지경이었습니다. 도시에서 발견한 벽화와 기록물에 따르면, 이 도시의 지배자들은 \"쇼고스\"라는 가공할 만한 괴물 종족을 창조하여 자신의 수족으로 삼았다고 합니다. 이렇게 빚어진 쇼고스들은 가장 높은 산 아래 깊숙한 곳까지 보내졌고, 그곳에서 휴면 상태에 놓여있는 태곳적 권능을 발견했습니다. 이 무시무시한 권능에 질겁한 쇼고스의 주인들은 이를 가둘 관문을 건설했지만, 끝내 쇼고스는 제 주인에게 반기를 들고 말았고 고대 봉인도 힘을 잃었습니다. 결국, 이로 말미암아 찬란했던 이 고대 문명은 송두리째 붕괴하고 말았습니다.<br/><br/> 그때, 갑자기 저 멀리서 들려오는 괴성에 당신을 비롯한 탐사대 전원이 멈칫했습니다. 지하 깊은 곳에서 들려오는 듯한 울부짖는 소리... 어떤 괴물이 그런 흉측한 소리를 낼 수 있는지 감히 상상조차 할 수 없습니다."
	},
	{
		name: "act 2a - Pursuit of the Unknown (v. x): 미지의 세계를 쫓아서",
		ko: "사방팔방으로 뻗은 얼어붙은 길거리와 거석 건축물의 미로 어딘가에 장엄한 산맥 아래의 지하도시로 이어지는 고대 관문이 있습니다. 지금까지 밝혀낸 것을 좀 더 알아내려면 그곳을 찾아야 합니다..."
	},
	{
		name: "act 2b - To the Undercity (v. x): 지하도시로",
		ko: "지하도시로 내려가는 길을 찾아냈습니다. 이제 탐사대는 어둡고 위험천만한 미궁 속으로 발을 들입니다. 좋든 싫든, 이 혹독한 여정도 막바지에 이르렀습니다. 당신은 심호흡하고서, 용기를 짜내어 산속 깊은 곳으로 나아갑니다."
	},
	{},
	{
		note: "THE HEART OF MADNESS - PART 1: 광기의 심장부 - 파트 1<br/>"
	},
	{
		name: "agenda 1a - The Beating Heart: 고동치는 심장",
		ko: "관문에서 뻗어 나간 다섯 갈래의 어두컴컴한 통로는 각기 얼음 동굴과 검은 돌을 매끄럽게 깎아 만든 아치 길로 이어집니다. 휴면 상태의 고대 시설 전체에 적막한 공포가 감돕니다."
	},
	{
		name: "agenda 1b - Unknowable End: 알 수 없는 최후",
		ko: "어두운 태곳적의 에너지가 벽에서 스며 나옵니다. 이 비참한 여정 내내 번번이 따라붙었던 바로 그 독기였습니다. 당신은 질겁하며 뒤로 물러납니다. 저것이 얼마나 섬뜩한 형체를 갖출 수 있는지는 수도 없이 봐왔습니다. 저것은 좋은 것이든 싫은 것이든, 기억의 모습을 취합니다. 그러나 모두가 저 신기루의 실체를 꿰뚫어 보고 있는 것은 아닙니다..."
	},
	{
		name: "agenda 2a - The Miasma Beckons: 독기가 손짓하다",
		ko: "칠흑 같은 독기가 방울져 떨어지는 소리와 섬뜩한 속삭임이 한때 고요했던 유적지 곳곳으로 스며듭니다. 저 벽 뒤에서 무언가가 당신을 향해 손을 뻗고 있습니다. 당신을 부르고 있습니다."
	},
	{
		name: "agenda 2b - Uncontrollable Power: 통제할 수 없는 힘",
		ko: "봉인이 위험한 정전기 에너지로 널뛰며 얼음장같이 차가운 석실 안을 푸른빛으로 밝게 물들입니다. 당신은 봉인을 적절한 곳에 놓기 위해 서두르면서도, 봉인에 내재된 힘을 억누르기 위해 분투합니다."
	},
	{
		name: "agenda 3a - Call of Madness: 광기의 부름",
		ko: "관문이 흔들립니다. 벽 안에서 당신을 부르고 있는 존재가, 당신의 한 마리 한 마디, 발소리 하나하나까지 듣고 있습니다. 그것은 당신이 이곳에 있다는 것을 알고 있습니다. 당신의 바람을 알고 있습니다. 당신의 두려움마저도 알고 있습니다. 그리고 그것은 자유를 갈망합니다."
	},
	{
		name: "agenda 3b - Impure Expanse: 팽창하는 불순물",
		ko: "다섯 개의 봉인을 모두 찾아서 배치하기도 전에, 휑뎅그렁한 시설 복도 전체에 엄청난 소음이 울려 퍼지고 천장과 벽면에서 시커먼 독기의 방울이 광채를 흩뿌리며 흘러내리기 시작합니다. 스멀스멀 기어드는 농액과 퍼져 나가는 검은 안개가 당신이 들어왔던 길을 제하고 다른 모든 길을 틀어막아 버렸습니다. 탈출하거나 혹은 다른 길을 찾기 위해 관문으로 도망쳐 나왔지만, 거대한 문에 이르렀을 때는 이미 늦은 뒤였습니다."
	},
	{
		name: "act 1a - Dormancy: 휴면 상태",
		ko: "이 기묘한 관문에 맞는 장치를 찾기 위해 이 태곳적 시설을 탐사해 보기로 합니다."
	},
	{
		name: "act 1b - The First of Five: 다섯 개의 봉인 중 첫 번째",
		ko: "봉인을 제자리에 배치하자마자, 딸각 소리와 함께 봉인이 관문의 홈에 맞물려 들어갔습니다. 봉인에 저장되어 있던 에너지는 일련의 홈과 일종의 회로를 따라서 뻗어 나가며 석실 전체에 으스스한 빛을 흩뿌립니다. 어쩌면 나머지 네 봉인을 모두 활성화하여 관문에 배치할 수 있다면, 이 광기를 멈출 수 있지 않을까요?"
	},
	{
		name: "act 2a - The Great Seal: 대봉인",
		ko: "다섯 개의 봉인 중 첫 번째 봉인을 제자리에 배치하자마자 시설 내에서 기묘한 힘이 깨어났습니다. 남은 봉인을 찾아서 활성화할 수 있다면, 관문 너머에 있는 존재를 격리하는 데 도움이 되리라 싶습니다."
	},
	{
		name: "act 2b - The Final Seal: 마지막 봉인",
		ko: "마지막 봉인을 제자리에 배치했습니다. 웅웅거리는 힘이 시설 전체로 흘러들어 갑니다. 천장에 박혀 있던 작은 구체가 하나하나 빛을 발하기 시작합니다. 이 신성한 공간은 당신의 상상보다도 훨씬 더 진보된 기술로 구축된 듯합니다."
	},
	{},
	{
		note: "THE HEART OF MADNESS - PART 2: 광기의 심장부 - 파트 2<br/>"
	},
	{
		name: "agenda 4a - The Seal Weakens: 약화된 봉인",
		ko: "시설 이쪽 지역은 모조리 독기에 잠식당했습니다. 벽과 천장을 따라 갖가지 광채를 흩뿌리는 점액질이 뚝뚝 떨어지고, 극지 안개가 전당을 휩쓸고 지나가는가 하면, 도저히 눈으로 보고도 믿기지 않는 신기루가 허공에 일렁입니다. 이건 대체 무슨 권능의 장난일까요? 그리고 어떻게 이런 권능을 파괴할 수 있을까요?"
	},
	{
		name: "agenda 4b - It Emerges...: 모습을 드러내다...",
		ko: "지구의 핵까지 파고들어 갈 만큼 형언치 못할 심연에서 독기의 실체가 모습을 드러냅니다. 제대로 된 형체 없이 오로지 휘도는 안개와 자극적인 농액으로만 구성된 괴물, 그것이 비명을 지르고 속삭이며 기어 다니면서도 날아듭니다. 그것은 벽과 얼음 표면을 꿰뚫고 스며 나옵니다. 그것은 어디에나 있습니다. 아니, 그것은 만물 그 자체입니다.<br/><br/> <b>캠페인 기록지를 확인합니다. 신기루의 본질은 모호하기만 하다면:</b><br/> 당신은 제자리에서 입만 쩍 벌리고서 마치 주마등과 같이 펼쳐지는 흉측한 환상체를 바라봅니다. 악몽과 기억을 한데 엮어둔 것처럼 변화무쌍하게 움직이는 실체 주변으로는 공기가 아지랑이처럼 아른거립니다. 당신은 눈앞에 펼쳐진 광경 앞에 망연자실한 채 무릎 꿇을 수밖에 없었습니다. 이것이 진정한 진실이었습니다. 현실이란 것도 결국엔 신기루였습니다."
	},
	{
		name: "agenda 5a - That Which Has No Name: 이름조차 붙지 않은 것",
		ko: "테켈리 리! 테켈리 리! 테켈리 리! 테켈리 리! 테켈리 리! 테켈리 리! 테켈리 리! 테켈리 리! 테켈리 리! 테켈리 리!"
	},
	{
		name: "agenda 5b - The Mountain Falls: 산맥이 무너지다",
		ko: "너무 늦었습니다. 산맥 아래에 도사리고 있는 괴수를 더는 가두어둘 수 없습니다. 이제는 목숨만이라도 건진 채 도망칠 수 있기만을 바랄 뿐입니다."
	},
	{
		name: "act 3a - Collapse the Pylons: 수정탑을 붕괴시켜라",
		ko: "다섯 개의 수정탑이 이 시설을 지탱하고 있습니다. 수정탑을 파괴함으로써, 이 모든 것을 붕괴시키는 것만이 유일한 희망입니다."
	},
	{
		name: "act 3b - Self-Destruction: 자멸",
		ko: "시설 깊숙한 곳까지 강렬한 진동이 퍼져 나갑니다. 시설에 동력을 공급하는 안개 수정탑이 사라지자 그 안에 살고 있던 형언치 못할 존재가 풀려났지만, 그것은 머지않아 최후를 맞이할 것입니다. 당신도 크게 다를 바 없습니다... 산맥이 신음하고 흔들리는 가운데, 사방의 모든 것이 그대로 무너져내릴 것만 같습니다."
	},
	{
		name: "act 4b - Nameless Reckoning: 형언치 못할 응보",
		ko: "터널을 빠져나가자, 들쭉날쭉한 산 정상 뒤편으로부터 비쳐 오는 햇빛 때문에 눈을 뜰 수가 없습니다. 등 뒤에서, 고대의 존재가 빠져나갈 길을 찾아 돌진해옵니다. 당신은 마치 다가오는 열차 같은 안개 장벽, 독기, 광기이자 자신의 최후가 될 순간을 맞이할 준비를 합니다."
	},
];

/*
	<br/>
	<br/><br/> 
	<br/><br/>  -------------------------<br/><br/> 
        {
                name: "",
                ko: ""
        },
	{
                name: "",
                ko: "",
		en: ""
        },
	◈
*/