var data_alcg_cyclopeanfoundations = [
	{},
	{
		note:"<b>CYCLOPEAN FOUNDATIONS: 거석 제단</b><br/>"
	},
	{
		name: "IMPOSSIBLE ANGLES AND UNEARTHLY STONE (1): 현실에 있을 수 없는 구조와 지구의 것이 아닌 듯한 돌",
		ko: "\"...그의 묘사는 건축물의 분명한 구조가 아니라, 거대한 모서리와 돌의 표면에 대한 광범위한 인상에만 집중되어 있기 때문이다. 지구 상의 것으로 보기에는 돌의 표면이 너무도 거대했고, 섬뜩한 이미지와 상형문자들은 너무도 불경한 것이었다. 모서리 부분에 대한 요한센의 묘사를 여기에 언급하는 이유는, 윌콕스의 악몽에 나타난 뭔가를 암시하기 때문이다. 윌콕스는 꿈속의 건축물이 전통적 유클리드 기하학에서 벗어난 비정상적 형태여서, 우리 세계와는 다른 영역과 차원을 떠올리게 하는 섬뜩한 느낌이었다고 말했다.\"<br/><br/><i>– H. P. 러브크래프트, 크툴루의 부름</i>"
	},
	{
		name: "PROLOGUE (2)",
		ko: "1927년 11월 12일 토요일. 메사추세츠, 아컴.<br/><br/>다양한 장소로 파견된 미스캐토닉 대학의 탐사대는 이국적인 땅에서의 모험담과 그곳에서 가져온 귀중품을 통해 대중의 관심을 끌고는 했다. 특히나 희귀하기 짝이 없는 고대의 유물은 언제나 새로운 흥미를 불러일으켰다. 지난 8개월 동안 대학은 제임스 위클리프(James Wycliffe)라는 이름의 사업가로부터 자금을 지원받아, 전 세계 여러 곳으로 탐사대를 보낼 수 있었다. 각각의 탐사는 성공을 거두어, 미스캐토닉 박물관을 새롭고 충격적인 전시물로 채우는 것과 동시에 관련된 모든 이들의 명성을 드높였다. 그렇기에 최근 그리스의 미케네로 파견되었던 탐사대는 대중의 많은 기대를 불러일으켰고, 대학의 열성적인 교수 중 몇몇은 탐사대의 귀환 예정일에 수업 취소를 고려하기도 했다. 하지만 그들이 수업을 취소하지 않은 것은 다행한 일이었다. 탐사대가 귀환 예정일에 모습을 드러내지 않았기 때문이다.<br/><br/>당신이 악천후 혹은 배가 난파된 탓에 탐사대의 귀환이 늦어지는 것이 아닌가 걱정하던 차에, 예상치 못했던 일이 생겼다. 제임스 위클리프가 당신에게 편지를 보내온 것이다. 배달원을 만나진 못했지만, 그 편지는 탐사대의 귀환 예정일 바로 다음 날 아침 당신의 문 앞에 놓여 있었다.<br/><br/><br/><i>시급히 귀하의 특별한 능력으로 저를 도와주시기 바랍니다.<br/><br/>미케네로 파견되었던 탐사대와 저의 명예가 위험에 처해있기에, 이 내용은 대중에 공개할 수도 없으며, 경찰에게 도움을 청할 수도 없습니다. 탐사대는 킹스포트로 돌아와 강을 통해 아컴으로 화물을 보냈지만, 대학에는 아무것도 도착하지 않았습니다. 범죄 사건과 연루된 것으로 의심됩니다. 미스캐토닉 강변에서 탐사대의 화물에 대한 증거를 찾아주시고, 가능하면 도둑의 신원을 밝혀주십시오. 다시 말씀드리지만, 이 모든 일은 비밀에 부쳐져야 합니다.<br/><br/>감사의 말씀과 함께 귀하의 행운을 빌며, 제임스 위클리프</i><br/><br/><br/>어딘가 미심쩍은 사라진 화물에 대한 목록과 편지에 동봉된 대량의 현금은 당신의 의심을 더할 뿐이다. 위클리프가 범죄가 벌어졌다고 판단한 근거는 무엇일까? 그는 어째서 세간의 높은 관심을 받을만한 이 사건을 비밀리에 수사하려 하는 것일까? 그리고 그가 당신을 지목한 이유가 무엇일까? 당신의 수사는 보통 초자연적인 영역으로 이어지고는 했다. 만약 위클리프의 탐사대가 초자연적인 현상과 관련된 유물을 발견했다면, 그걸 중간에서 가로챌 정도로 내부 정보를 파악하고 있던 자는 누구란 말인가? 의문이 산더미처럼 쌓이지만, 지금 당장은 긴 밤을 대비해야만 한다."
	},
	{},
	{
		note: "LOST MOORINGS: 사라진 배<br/>"
	},
	{
		name: "INTRO (3)",
		ko: "준비에 제법 많은 시간이 걸렸기에 당신이 미스캐토닉 강으로 떠날 준비가 되었을 즘에는, 회색으로 펼쳐진 11월의 하늘에 비가 내리기 시작하며 거센 바람이 불어왔다. 이대로 간다면 조사 중 폭풍이 최고조에 이를 것이다. 폭풍이 잠잠해지기를 기다리는 것이 좋겠지만, 시간이 흐를수록 사라진 화물을 찾을 기회는 줄어들 것이다.<br/><br/>아컴의 거리로 나선 당신은 코트를 여미며 위클리프에게 받은 정보를 재검토한다. 그의 정보에 따르면 미케네로 파견되었던 탐사대는 그리스를 떠난 뒤 다른 곳을 거치지 않고 킹스포트로 돌아왔다. 탐사대의 화물은 원양 여객선에서 미라 루이즈(Myra Louise)라는 이름의 배로 옮겨졌고, 이 배는 미스캐토닉 강을 따라 아컴으로 향했다. 미라 루이즈호는 이전에도 탐사대의 화물을 운송해 왔으며, 20년을 넘게 사고 없이 미스캐토닉 강을 오고 갔던 배이다. 그렇다고 해도 어젯밤 아컴에 도착했어야 할 미라 루이즈호가 킹스포트를 출발한 뒤 누구의 눈에도 띄지 않았다는 사실은 변하지 않는다.<br/><br/>사라진 화물을 찾고 위클리프의 수상한 행동에 대한 의혹을 해결할 열쇠는 실종된 배를 찾는 것뿐이다. 비바람을 맞으며 강으로 가는 동안 당신의 마음 한구석에 묘한 불안감이 싹튼다. 아컴은 평소에도 수상쩍은 장소이긴 하지만, 오늘 저녁은 특히나 불온한 분위기가 감돈다. 당신은 길을 걷다 몽유병자처럼 행동하는 사람들과 마주친다. 그들은 주변을 거의 의식하지 못한 채 쉴새 없이 혼잣말을 떠들고 있다. 또 어떤 이들은 의심과 두려움이 담긴 시선으로 당신을 쳐다보지만, 당신이 그들을 의식하면 곧바로 시선을 돌려 버린다. 어쩌면 이 모든 것은 당신의 망상일 뿐일지도 모른다, 하지만 강 아래에서 움직이는 검은 형체 역시 당신의 망상일 뿐일까?"
	},
	{
		name: "agenda 1a - A Dark and Stormy Night: 폭풍이 몰아치는 어두운 밤",
		ko: "당신이 강가에 도착할 무렵에는 폭풍이 다가옴에 따라 부슬비가 끝없이 내리고 있다. 비가 양철 지붕을 때리고, 파도는 이미 부두 위를 씻어내릴 정도로 높아져 있다. 가장 끔찍한 사실은 폭풍이 아직 상륙조차 하지 않았다는 것이다."
	},
	{
		name: "agenda 1b - Sheets of Rain: 폭우",
		ko: "갑작스러운 강풍이 폭풍의 도착을 알린다. 폭우가 당신을 흠뻑 적시고, 거센 바람은 당신을 휘청이게 한다. 당신은 폭풍에 맞서며 앞으로 나아간다. 날씨 때문에 조사를 중단하진 않을 것이다.<br/><br/>..."
	},
	{
		name: "agenda 2a - Churning Waters: 몰아치는 파도",
		ko: "폭우가 아컴을 휩쓸며 미스캐토닉 강이 점점 더 거칠어진다. 조사를 강행하던 당신은 대기에서 희미한 소금물 냄새를 감지한다. 하지만 민물 강이 흐를 뿐인 이 내륙 도시에서 대체 그 어떤 것이 이런 냄새를 풍길 수 있단 말인가?"
	},
	{
		name: "agenda 2b - Webbed Hands and Razor Teeth: 물갈퀴와 칼날 같은 이빨",
		ko: "물속에서 기괴한 형체가 모습을 드러낸다. 놈의 피부가 근처의 불빛을 반사해 번들거린다. 괴물이 재빠르게 당신을 향해 다가온다. 놈은 명백히 당신을 노리고 있다. 당신은 이 새로운 위협으로부터 자신을 지키기 위해 안간힘을 쓴다.<br/><br/>..."
	},
	{
		name: "agenda 3a - Distant Dreams: 먼 곳의 꿈",
		ko: "비가 계속해서 쏟아지고 강에서 물고기를 닮은 괴물이 나타났지만, 당신의 과업은 아직 끝나지 않았다. 당신의 마음 한구석에서 희미한 불안감이 솟아오른다. 마치 먼 곳에 있는 무언가가 당신의 영혼을 갉아대는 것만 같다."
	},
	{
		name: "agenda 3b - Flashes of Nightmare: 악몽의 번뜩임",
		ko: "무시무시한 습격자와 끔찍한 날씨 그리고 당신의 정신을 파고드는 기이한 고통 속에서 당신은 몸과 마음은 한계에 부딪히고 만다. 당신은 고통에 무릎 꿇는다. 조사를 계속하긴 어려울 듯하다.<br/><br/>..."
	},
	{
		name: "act 1a - The Search for the Myra Louise: 미라 루이즈호를 찾아서",
		ko: "사라진 화물에 대한 정보를 얻기 위해서는 실종된 미라 루이즈호를 찾는 수밖에 없다. 그것이 숨겨졌든, 침몰했든 간에 말이다. 그 정도 크기의 배라면 아직 강 어딘가에 있을 것이 분명하다. 단서를 찾아 당신은 미스캐토닉 강변을 따라가며 목격자들을 수소문한다."
	},
	{
		name: "act 1b - Up the River: 상류로",
		ko: "정보를 얻어내기 위해 돈을 좀 써야 했지만, 당신은 쓸모없는 정보를 걸러내고 올바른 단서를 찾아낼 수 있었다. 몇몇 선원들의 증언을 따르면 미라 루이즈호는 어젯밤 아컴에 도착했지만, 멈추지 않고 곧장 상류로 향했다고 한다.<br/><br/>..."
	},
	{
		name: "act 2a - Marine Salvage: 인양",
		ko: "당신은 도시 서쪽의 강둑을 따라 올라간다. 오래 지나지 않아, 당신은 강의 지류에서 당신이 찾던 배를 발견한다. 그 배는 근처 숲 그림자 아래에 닻을 내리고 있었다. 배 위에는 아무도 없는 듯 침묵이 감돌지만, 당신은 주갑판 위를 천천히 움직이고 있는 무언가를 발견한다."
	},
	{
		name: "act 2b - Dark Deeds at Work: 수상한 선원",
		ko: "당신은 조심스럽게 미라 루이즈호와 연결된 널빤지 위로 올라가 난간 너머를 들여다본다. 반대편에서 덩치 큰 남자 하나가 비싼 양복을 입은 시체를 밧줄로 묶어 배 아래로 던지고 있다. 당신이 시체를 확인하기 위해 고개를 들자, 그 남자는 당신을 눈치채고 돌아선다.<br/><br/>\"거기 웬 놈이냐?!\" 그가 거친 발걸음으로 다가오며 외친다.<br/><br/>..."
	},
	{
		name: "act 3a - Death on the Miskatonic: 미스캐토닉 강의 살인 사건",
		ko: "당신은 미라 루이즈호를 찾아냈지만, 새로운 문제와 마주치고 만다. 짐승 같은 사내와 잘 차려입은 남자의 시체는 사건을 더욱 복잡하게 만들지만, 이 배 어딘가에 분명 더 많은 단서가 있을 것이다. 당신이 어떤 결정을 내리든 간에, 당신은 계속되는 공격과 끔찍한 날씨, 그리고 당신의 머릿속을 갉아대는 듯한 기이한 고통 속에서 오래 버티진 못할 것이다. 빠르게 조사를 끝마쳐야만 한다.<br/><br/><b>Objective</b> - If at least 3 of the following are true, the investigators may choose to advance:<br/>The investigators \"subdued the attacker(습격자를 제압했다).\"<br/>The investigators \"inspected the ship(배를 조사했다).\"<br/>The investigators \"found the cargo manifest(화물 목록을 찾아냈다).\"<br/>The investigators \"examined the corpses(시체를 조사했다).\"<br/>The investigators \"talked to a survivor(생존자와 이야기를 나누었다).\""
	},
	{
		name: "act 3b - Only Just Begun: 이것은 단지 시작일 뿐",
		ko: "미라 루이즈호를 수색하며 당신은 이 사건에 관련된 기이한 증거들을 찾아냈지만, 당신의 고용주가 원했던 화물의 행방은 알아낼 수 없었다. 당신은 수집한 정보를 가지고 돌아가기로 한다. 이 정보를 바탕으로 어떻게 조사를 이어 나가야 할지 결정할 수 있을 것이다.<br/><br/>..."
	},
	{
		name: "story - What the Stoker Saw: 화부가 목격한 것",
		ko: "긴장된 몇 분의 시간이 흐른 뒤, 당신은 마침내 화부(증기 기관에 석탄을 공급하는 선원)를 진정시킨다. 하지만 그와 이야기를 나누기란 쉽지 않다. 그의 투박한 억양과 틀린 문법으로 보아 그는 미국에 온 지 얼마 되지 않은 것이 분명하다. 그는 겨우 안심한 듯 자리에 주저앉아 눈물을 흘리며 말한다. \"당신은... 나를 그들에게서 구했소. 총을 가진 남자들 말이오. 그들은 우리보고 구석에 서 있으라 했소. 입을 다물고 있으라 했지. 화물을 옮기는 소리가 들렸다오.\" 그는 마른 입술을 핥으며 기억에 집중한다. \"배가 멈추고 우리는 한참을 기다렸지. 그때... 바람이 불며 파도가 들이닥쳤다오. 기이한 광경이었지. 그리고... 괴물들이 나타났소. 남자들은 총을 쐈고, 난 석탄 더미 속에 숨었지만... 내 친구는 늦고 말았지.\" 그는 옛 동료들의 시체를 바라보며 성호를 긋는다. 당신은 그에게 이제 안전하다며 말하며 그를 안심시킨다. 당신은 배에 어떤 일이 생긴 것인지 조금 더 알 수 있게 되었다.<br/><br/>Add this card to the victory display and remember that you \"talked to a survivor(생존자와 이야기를 나누었다).\""
	},
	{
		name: "story - The Murderous Sailor: 광분한 선원",
		ko: "짐승 같은 사내가 분노에 가득 차 당신에게 덤벼들지만, 여기서 수사를 중단하고 도망칠 수는 없는 노릇이다. 그는 당신의 상대가 되지 않았다. 그는 1분도 채 지나지 않아 바닥에 쓰러지고, 두 손으로 머리를 움켜쥔 채 신음한다. 당신은 모처럼 만난 사건 관련자에게 아는 것을 모두 털어놓으라고 말한다. 그는 잠시 몸부림치더니, 눈을 번쩍 뜨고 고함을 지른다. \"꿈꾸는 자가 움직인다! 그가 죽어 있던 돌 속에서, 돌로 된 껍데기에서 그가 깨어날 것이다!\" 그는 한참을 횡설수설하더니, 눈동자가 뒤로 돌아간 채 의식을 잃고 경련을 일으킨다. 이 남자는 무언가에 홀린 것일까? 아니면 광신자 중 하나일까? 어쩌면 양쪽 모두 일지도 모른다. 그의 문신과, 그가 입은 옷을 볼 때 그는 선원이 확실해 보이지만, 분명 그 이상의 무언가가 있을 것이다. 그의 의지일지 아닐지는 몰라도, 그는 분명 어떤 어둠의 힘에 따르고 있었다.<br/><br/>Add this card to the victory display and remember that you \"subdued the attacker(습격자를 제압했다).\""
	},
	{
		name: "INTERLUDE - Evidence On Board. Evidence I (4): 배에 남겨진 증거 I",
		ko: "당신은 선실로 가기 위해 갑판 위를 걷는다. 무언가 이상하다. 분명히 바닥에 아무것도 없는 데, 당신은 발부리를 채여 넘어지고, 통로가 나와야 할 모퉁이를 돌아도 그곳에는 아무것도 없다. 갑판의 이곳저곳을 조사한 당신은 나무바닥에 박혀 있는 비누 같은 모양의 녹색 돌 조각을 발견한다. 그 돌을 똑바로 바라보자 시야가 흔들리며, 아까부터 느껴지던 현기증이 더욱 심해진다. 이 돌들을 이곳에 놓아둔 것이 배를 습격한 괴물들인지, 아니면 또 다른 누군가인지 알 길은 없다. 하지만 이 돌들이 비술 의식에 사용된 물건이라는 것만은 의심할 여지가 없다.<br/><br/>Remember that you \"inspected the ship(배를 조사했다).\""
	},
	{
		name: "INTERLUDE - Evidence On Board. Evidence II (4): 배에 남겨진 증거 II",
		ko: "조타실은 언뜻 보기에 눈에 띄는 것이 아무것도 없어 보이지만, 당신은 배의 키 근처에서 바닥에 단단히 고정되어 있는 강철 금고를 발견한다. 금고는 단단히 잠겨 있다. 당신은 배의 나머지 부분을 샅샅이 뒤지고 나서야 선장의 시체를 발견하고, 그의 코트 주머니에 있던 열쇠를 찾아낸다. 금고에는 배의 업무에 관한 서류가 가득하다. 당신은 그중에서 미케네 탐사대가 이 배에 옮겨 실은 화물의 목록을 발견한다. 그것을 제임스 위클리프가 그의 편지에 동봉한 목록을 비교해보자 몇 가지 차이점이 눈에 띈다. 특히나 엄청난 양의 세공된 돌 조각들이 담겨 있다는 봉인된 상자들에 관한 기록이 당신의 주의를 끈다. 사실 이 돌들이 탐사대의 화물 대부분을 차지하는 것으로 보이는데, 위클리프는 어째서 이에 대해 조금도 언급하지 않았는지 궁금해진다.<br/><br/>Remember that you \"found the cargo manifest(화물 목록을 찾아냈다).\""
	},
	{
		name: "INTERLUDE - Evidence On Board. Evidence III (4): 배에 남겨진 증거 III",
		ko: "이곳에는 세 가지 집단이 있던 것으로 보인다. 선원 복장의 시체들이 한구석에 모여 있고, 맞춤 정장과 트렌치 코트를 입은 시체들은 끔찍하기 짝이 없는 물고기 같은 괴물들의 시체와 뒤섞여 있다. 부서진 토미 건과 양복의 품질로 볼 때, 이 자들은 아컴의 악명 높은 갱단인 오배니언 갱의 일원이다. 그들이 괴물들과 싸운 이유는 알 수 없다. 같은 물건을 노리고 있었던 것일까? 아니면 함께 일하다 다툼을 벌인 것일 수도 있다.<br/><br/>Remember that you \"examined the corpses(시체를 조사했다).\""
	},
	{
		name: "RESOLUTION 1 (5)",
		ko: "세상의 모든 것이 악의를 품고 당신의 수사를 방해한 것만 같다. 잘못된 단서와 몇 안 되는 목격자, 그리고 괴물들까지. 그 모든 것이 당신을 괴롭히며 한계로 몰아갔다. 당신은 황급히 벨마의 식당으로 퇴각해 휴식을 취하며 지금까지 얻은 정보를 정리한다. 당신은 조용히 앉아 블랙커피로 몸과 마음을 달래며 다음 계획을 세운다. 모든 가능성을 생각해볼 때 가장 유력한 용의자는 오배니언 갱단이다. 그들은 강변에서 벌어지는 사업에 영향력을 가지고 있으며, 배를 납치하고, 목격자들의 입을 다물게 할 무력 또한 가지고 있다. 위험이 따르겠지만 조사해볼 가치가 있을 것이다.<br/><br/>＠ In your Campaign Log, record that the investigators failed to find the Myra Louise(조사자들은 미라 루이즈호를 찾지 못했다).<br/><br/>..."
	},
	{
		name: "RESOLUTION 2 (5)",
		ko: "당신은 실종된 배를 찾았지만, 그 배를 완벽히 탐색하기도 전에 끊임없는 적들의 공격을 피해 도망칠 수밖에 없다. 당신은 안전한 곳에서 지친 몸과 마음을 추스르기 위해 벨마의 식당으로 향한다. 블랙커피가 당신의 몸을 데우는 동안, 당신은 지금까지 수집한 정보를 정리한다. 특히, 당신이 처음 배에 올랐을 때, 비싼 양복을 입은 시체가 바다에 버려졌던 것이 기억난다. 당신은 그 시체의 정체를 추측해본다. 머릿속에 떠오르는 유일한 가능성은 그가 오배니언 갱단의 일원이라는 것이다. 범죄 현장에서 그렇게 잘 차려입는 것은 갱단원뿐이다. 그들이 어떤 목적으로 배에 올랐는지는 알 수 없지만, 이 사건에 깊게 관련되어 있다는 것은 의심할 여지가 없다. 이 의문을 해결할 유일한 방법은 그들과 직접 대면하는 것이다.<br/><br/>＠ In your Campaign Log, record that the investigators found the Myra Louise(조사자들이 미라 루이즈호를 찾아냈다).<br/><br/>..."
	},
	{
		name: "RESOLUTION 3 (5)",
		ko: "미라 루이즈호에 대한 조사를 끝마친 당신은 밤이 되기 전에 육지로 돌아온다. 당신은 휴식을 취하기 위해 벨마의 식당을 방문하고, 그곳에서 수집한 정보를 검토한다. 당신이 배에서 발견한 증거들은 여러 가지 의문을 해결해 주는 동시에 새로운 의문들을 만들어낸다. 게다가 사라진 화물의 행방은 여전히 묘연하다. 하지만 배에서 마주친 짐승 같은 남자 덕분에 추적의 실마리를 얻을 수 있었다. 당신이 처음 배에 올랐을 때, 그는 비싼 양복을 입은 시체를 바다에 버리고 있었다. 범죄 현장에서 그렇게 잘 차려입는 것은 갱단원뿐이며, 오직 오배니언 갱단만이 세간의 주목을 받고 있는 배를 납치할 만큼 대담할 것이다. 사라진 화물이 어디 있는지 아는 자가 있다면 그것은 바로 그들일 것이다. 당신의 다음 목적지가 분명해졌다.<br/><br/>＠ In your Campaign Log, record that the investigators explored the Myra Louise(조사자들이 미라 루이즈호를 찾아냈다).<br/><br/>..."
	},
	{
		name: "RESOLUTION 4 (5)",
		ko: "당신이 갱단을 추적하기로 결심한 순간, 당신은 우연히 식당 창밖으로 시선을 돌린다. 끊임없이 내리는 빗줄기 사이로 트렌치코트를 입은 누군가의 모습이 눈에 띈다. 담배의 불빛이 부분적으로 그의 얼굴을 비춘다. 그는 당신을 주시하고 있다. 당신이 자리에서 일어나는 순간, 그는 몸을 돌려 멀어져 간다. 미행당한 지 얼마나 된 것일까? 그리고 당신을 미행하고 있는 것은 누구일까? 오배니언 갱단? 아니면 다른 누군가? 또는 무언가? 당신은 등줄기를 타고 내리는 한기를 막기 위해 뜨거운 커피를 한 모금 마신다.<br/><br/>＠ In your Campaign Log, record that the investigators have been observed(조사자들은 미행당하고 있었다).<br/><br/>..."
	},
];

/*
	<br/>
	<br/><br/> 
	<br/><br/>  -------------------------<br/><br/> 
        {
                name: "",
                ko: ""
        },
	{
                name: "",
                ko: "",
		en: ""
        },
	◈
*/