var data_alcg_cyclopeanfoundations = [
	{},
	{
		note:"<b>CYCLOPEAN FOUNDATIONS: 거석 제단</b><br/>"
	},
	{
		name: "IMPOSSIBLE ANGLES AND UNEARTHLY STONE (1): 현실에 있을 수 없는 구조와 지구의 것이 아닌 듯한 돌",
		ko: "\"...그의 묘사는 건축물의 분명한 구조가 아니라, 거대한 모서리와 돌의 표면에 대한 광범위한 인상에만 집중되어 있기 때문이다. 지구 상의 것으로 보기에는 돌의 표면이 너무도 거대했고, 섬뜩한 이미지와 상형문자들은 너무도 불경한 것이었다. 모서리 부분에 대한 요한센의 묘사를 여기에 언급하는 이유는, 윌콕스의 악몽에 나타난 뭔가를 암시하기 때문이다. 윌콕스는 꿈속의 건축물이 전통적 유클리드 기하학에서 벗어난 비정상적 형태여서, 우리 세계와는 다른 영역과 차원을 떠올리게 하는 섬뜩한 느낌이었다고 말했다.\"<br/><br/><i>– H. P. 러브크래프트, 크툴루의 부름</i>"
	},
	{
		name: "PROLOGUE (2)",
		ko: "1927년 11월 12일 토요일. 메사추세츠, 아컴.<br/><br/>다양한 장소로 파견된 미스캐토닉 대학의 탐사대는 이국적인 땅에서의 모험담과 그곳에서 가져온 귀중품을 통해 대중의 관심을 끌고는 했다. 특히나 희귀하기 짝이 없는 고대의 유물은 언제나 새로운 흥미를 불러일으켰다. 지난 8개월 동안 대학은 제임스 위클리프(James Wycliffe)라는 이름의 사업가로부터 자금을 지원받아, 전 세계 여러 곳으로 탐사대를 보낼 수 있었다. 각각의 탐사는 성공을 거두어, 미스캐토닉 박물관을 새롭고 충격적인 전시물로 채우는 것과 동시에 관련된 모든 이들의 명성을 드높였다. 그렇기에 최근 그리스의 미케네로 파견되었던 탐사대는 대중의 많은 기대를 불러일으켰고, 대학의 열성적인 교수 중 몇몇은 탐사대의 귀환 예정일에 수업 취소를 고려하기도 했다. 하지만 그들이 수업을 취소하지 않은 것은 다행한 일이었다. 탐사대가 귀환 예정일에 모습을 드러내지 않았기 때문이다.<br/><br/>당신이 악천후 혹은 배가 난파된 탓에 탐사대의 귀환이 늦어지는 것이 아닌가 걱정하던 차에, 예상치 못했던 일이 생겼다. 제임스 위클리프가 당신에게 편지를 보내온 것이다. 배달원을 만나진 못했지만, 그 편지는 탐사대의 귀환 예정일 바로 다음 날 아침 당신의 문 앞에 놓여 있었다.<br/><br/><br/><i>시급히 귀하의 특별한 능력으로 저를 도와주시기 바랍니다.<br/><br/>미케네로 파견되었던 탐사대와 저의 명예가 위험에 처해있기에, 이 내용은 대중에 공개할 수도 없으며, 경찰에게 도움을 청할 수도 없습니다. 탐사대는 킹스포트로 돌아와 강을 통해 아컴으로 화물을 보냈지만, 대학에는 아무것도 도착하지 않았습니다. 범죄 사건과 연루된 것으로 의심됩니다. 미스캐토닉 강변에서 탐사대의 화물에 대한 증거를 찾아주시고, 가능하면 도둑의 신원을 밝혀주십시오. 다시 말씀드리지만, 이 모든 일은 비밀에 부쳐져야 합니다.<br/><br/>감사의 말씀과 함께 귀하의 행운을 빌며, 제임스 위클리프</i><br/><br/><br/>어딘가 미심쩍은 사라진 화물에 대한 목록과 편지에 동봉된 대량의 현금은 당신의 의심을 더할 뿐이다. 위클리프가 범죄가 벌어졌다고 판단한 근거는 무엇일까? 그는 어째서 세간의 높은 관심을 받을만한 이 사건을 비밀리에 수사하려 하는 것일까? 그리고 그가 당신을 지목한 이유가 무엇일까? 당신의 수사는 보통 초자연적인 영역으로 이어지고는 했다. 만약 위클리프의 탐사대가 초자연적인 현상과 관련된 유물을 발견했다면, 그걸 중간에서 가로챌 정도로 내부 정보를 파악하고 있던 자는 누구란 말인가? 의문이 산더미처럼 쌓이지만, 지금 당장은 긴 밤을 대비해야만 한다."
	},
	{},
	{
		note: "LOST MOORINGS: 사라진 배<br/>"
	},
	{
		name: "INTRO (3)",
		ko: "준비에 제법 많은 시간이 걸렸기에 당신이 미스캐토닉 강으로 떠날 준비가 되었을 즘에는, 회색으로 펼쳐진 11월의 하늘에 비가 내리기 시작하며 거센 바람이 불어왔다. 이대로 간다면 조사 중 폭풍이 최고조에 이를 것이다. 폭풍이 잠잠해지기를 기다리는 것이 좋겠지만, 시간이 흐를수록 사라진 화물을 찾을 기회는 줄어들 것이다.<br/><br/>아컴의 거리로 나선 당신은 코트를 여미며 위클리프에게 받은 정보를 재검토한다. 그의 정보에 따르면 미케네로 파견되었던 탐사대는 그리스를 떠난 뒤 다른 곳을 거치지 않고 킹스포트로 돌아왔다. 탐사대의 화물은 원양 여객선에서 미라 루이즈(Myra Louise)라는 이름의 배로 옮겨졌고, 이 배는 미스캐토닉 강을 따라 아컴으로 향했다. 미라 루이즈호는 이전에도 탐사대의 화물을 운송해 왔으며, 20년을 넘게 사고 없이 미스캐토닉 강을 오고 갔던 배이다. 그렇다고 해도 어젯밤 아컴에 도착했어야 할 미라 루이즈호가 킹스포트를 출발한 뒤 누구의 눈에도 띄지 않았다는 사실은 변하지 않는다.<br/><br/>사라진 화물을 찾고 위클리프의 수상한 행동에 대한 의혹을 해결할 열쇠는 실종된 배를 찾는 것뿐이다. 비바람을 맞으며 강으로 가는 동안 당신의 마음 한구석에 묘한 불안감이 싹튼다. 아컴은 평소에도 수상쩍은 장소이긴 하지만, 오늘 저녁은 특히나 불온한 분위기가 감돈다. 당신은 길을 걷다 몽유병자처럼 행동하는 사람들과 마주친다. 그들은 주변을 거의 의식하지 못한 채 쉴새 없이 혼잣말을 떠들고 있다. 또 어떤 이들은 의심과 두려움이 담긴 시선으로 당신을 쳐다보지만, 당신이 그들을 의식하면 곧바로 시선을 돌려 버린다. 어쩌면 이 모든 것은 당신의 망상일 뿐일지도 모른다, 하지만 강 아래에서 움직이는 검은 형체 역시 당신의 망상일 뿐일까?"
	},
	{
		name: "agenda 1a - A Dark and Stormy Night: 폭풍이 몰아치는 어두운 밤",
		ko: "당신이 강가에 도착할 무렵에는 폭풍이 다가옴에 따라 부슬비가 끝없이 내리고 있다. 비가 양철 지붕을 때리고, 파도는 이미 부두 위를 씻어내릴 정도로 높아져 있다. 가장 끔찍한 사실은 폭풍은 아직 시작조차 하지 않았다는 것이다."
	},
	{
		name: "agenda 1b - Sheets of Rain: 폭우",
		ko: "갑작스러운 강풍이 폭풍의 도착을 알린다. 폭우가 당신을 흠뻑 적시고, 거센 바람은 당신을 휘청이게 한다. 당신은 폭풍에 맞서며 앞으로 나아간다. 날씨 때문에 조사를 중단하진 않을 것이다.<br/><br/>..."
	},
	{
		name: "agenda 2a - Churning Waters: 몰아치는 파도",
		ko: "폭우가 아컴을 휩쓸며 미스캐토닉 강이 점점 더 거칠어진다. 조사를 강행하던 당신은 대기에서 희미한 소금물 냄새를 감지한다. 하지만 민물 강이 흐를 뿐인 이 내륙 도시에서 대체 그 어떤 것이 이런 냄새를 풍길 수 있단 말인가?"
	},
	{
		name: "agenda 2b - Webbed Hands and Razor Teeth: 물갈퀴와 칼날 같은 이빨",
		ko: "물속에서 기괴한 형체가 모습을 드러낸다. 놈의 피부가 근처의 불빛을 반사해 번들거린다. 괴물이 재빠르게 당신을 향해 다가온다. 놈은 명백히 당신을 노리고 있다. 당신은 이 새로운 위협으로부터 자신을 지키기 위해 안간힘을 쓴다.<br/><br/>..."
	},
	{
		name: "agenda 3a - Distant Dreams: 먼 곳의 꿈",
		ko: "비가 계속해서 쏟아지고 강에서 물고기를 닮은 괴물이 나타났지만, 당신의 과업은 아직 끝나지 않았다. 당신의 마음 한구석에서 희미한 불안감이 솟아오른다. 마치 먼 곳에 있는 무언가가 당신의 영혼을 갉아대는 것만 같다."
	},
	{
		name: "agenda 3b - Flashes of Nightmare: 악몽의 번뜩임",
		ko: "무시무시한 습격자와 끔찍한 날씨 그리고 당신의 정신을 파고드는 기이한 고통 속에서 당신은 몸과 마음은 한계에 부딪히고 만다. 당신은 고통에 무릎 꿇는다. 조사를 계속하긴 어려울 듯하다.<br/><br/>..."
	},
	{
		name: "act 1a - The Search for the Myra Louise: 미라 루이즈호를 찾아서",
		ko: "사라진 화물에 대한 정보를 얻기 위해서는 실종된 미라 루이즈호를 찾는 수밖에 없다. 그것이 숨겨졌든, 침몰했든 간에 말이다. 그 정도 크기의 배라면 아직 강 어딘가에 있을 것이 분명하다. 단서를 찾아 당신은 미스캐토닉 강변을 따라가며 목격자들을 수소문한다."
	},
	{
		name: "act 1b - Up the River: 상류로",
		ko: "정보를 얻어내기 위해 돈을 좀 써야 했지만, 당신은 쓸모없는 정보를 걸러내고 올바른 단서를 찾아낼 수 있었다. 몇몇 선원들의 증언을 따르면 미라 루이즈호는 어젯밤 아컴에 도착했지만, 멈추지 않고 곧장 상류로 향했다고 한다.<br/><br/>..."
	},
	{
		name: "act 2a - Marine Salvage: 인양",
		ko: "당신은 도시 서쪽의 강둑을 따라 올라간다. 오래 지나지 않아, 당신은 강의 지류에서 당신이 찾던 배를 발견한다. 그 배는 근처 숲 그림자 아래에 닻을 내리고 있었다. 배 위에는 아무도 없는 듯 침묵이 감돌지만, 당신은 주갑판 위를 천천히 움직이고 있는 무언가를 발견한다."
	},
	{
		name: "act 2b - Dark Deeds at Work: 수상한 선원",
		ko: "당신은 조심스럽게 미라 루이즈호와 연결된 널빤지 위로 올라가 난간 너머를 들여다본다. 반대편에서 덩치 큰 남자 하나가 비싼 양복을 입은 시체를 밧줄로 묶어 배 아래로 던지고 있다. 당신이 시체를 확인하기 위해 고개를 들자, 그 남자는 당신을 눈치채고 돌아선다.<br/><br/>\"거기 웬 놈이냐?!\" 그가 거친 발걸음으로 다가오며 외친다.<br/><br/>..."
	},
	{
		name: "act 3a - Death on the Miskatonic: 미스캐토닉 강의 살인 사건",
		ko: "당신은 미라 루이즈호를 찾아냈지만, 새로운 문제와 마주치고 만다. 짐승 같은 사내와 잘 차려입은 남자의 시체는 사건을 더욱 복잡하게 만들지만, 이 배 어딘가에 분명 더 많은 단서가 있을 것이다. 당신이 어떤 결정을 내리든 간에, 당신은 계속되는 공격과 끔찍한 날씨, 그리고 당신의 머릿속을 갉아대는 듯한 기이한 고통 속에서 오래 버티진 못할 것이다. 빠르게 조사를 끝마쳐야만 한다.<br/><br/><b>Objective</b> - If at least 3 of the following are true, the investigators may choose to advance:<br/>◈ The investigators \"subdued the attacker(습격자를 제압했다).\"<br/>◈ The investigators \"inspected the ship(배를 조사했다).\"<br/>◈ The investigators \"found the cargo manifest(화물 목록을 찾아냈다).\"<br/>◈ The investigators \"examined the corpses(시체를 조사했다).\"<br/>◈ The investigators \"talked to a survivor(생존자와 이야기를 나누었다).\""
	},
	{
		name: "act 3b - Only Just Begun: 이것은 단지 시작일 뿐",
		ko: "미라 루이즈호를 수색하며 당신은 이 사건에 관련된 기이한 증거들을 찾아냈지만, 당신의 고용주가 원했던 화물의 행방은 알아낼 수 없었다. 당신은 수집한 정보를 가지고 돌아가기로 한다. 이 정보를 바탕으로 어떻게 조사를 이어 나가야 할지 결정할 수 있을 것이다.<br/><br/><b>(→R3)</b>"
	},
	{
		name: "story - What the Stoker Saw: 화부가 목격한 것",
		ko: "긴장된 몇 분의 시간이 흐른 뒤, 당신은 마침내 화부(증기 기관에 석탄을 공급하는 선원)를 진정시킨다. 하지만 그와 이야기를 나누기란 쉽지 않다. 그의 투박한 억양과 틀린 문법으로 보아 그는 미국에 온 지 얼마 되지 않은 것이 분명하다. 그는 겨우 안심한 듯 자리에 주저앉아 눈물을 흘리며 말한다. \"당신은... 나를 그들에게서 구했소. 총을 가진 남자들 말이오. 그들은 우리보고 구석에 서 있으라 했소. 입을 다물고 있으라 했지. 화물을 옮기는 소리가 들렸다오.\" 그는 마른 입술을 핥으며 기억에 집중한다. \"배가 멈추고 우리는 한참을 기다렸지. 그때... 바람이 불며 파도가 들이닥쳤다오. 기이한 광경이었지. 그리고... 괴물들이 나타났소. 남자들은 총을 쐈고, 난 석탄 더미 속에 숨었지만... 내 친구는 늦고 말았지.\" 그는 옛 동료들의 시체를 바라보며 성호를 긋는다. 당신은 그에게 이제 안전하다며 말하며 그를 안심시킨다. 당신은 배에 어떤 일이 생긴 것인지 조금 더 알 수 있게 되었다.<br/><br/>Add this card to the victory display and remember that you \"talked to a survivor(생존자와 이야기를 나누었다).\""
	},
	{
		name: "story - The Murderous Sailor: 광분한 선원",
		ko: "짐승 같은 사내가 분노에 가득 차 당신에게 덤벼들지만, 여기서 수사를 중단하고 도망칠 수는 없는 노릇이다. 그는 당신의 상대가 되지 않았다. 그는 1분도 채 지나지 않아 바닥에 쓰러지고, 두 손으로 머리를 움켜쥔 채 신음한다. 당신은 모처럼 만난 사건 관련자에게 아는 것을 모두 털어놓으라고 말한다. 그는 잠시 몸부림치더니, 눈을 번쩍 뜨고 고함을 지른다. \"꿈꾸는 자가 움직인다! 그가 죽어 있던 돌 속에서, 돌로 된 껍데기에서 그가 깨어날 것이다!\" 그는 한참을 횡설수설하더니, 눈동자가 뒤로 돌아간 채 의식을 잃고 경련을 일으킨다. 이 남자는 무언가에 홀린 것일까? 아니면 광신자 중 하나일까? 어쩌면 양쪽 모두 일지도 모른다. 그의 문신과, 그가 입은 옷을 볼 때 그는 선원이 확실해 보이지만, 분명 그 이상의 무언가가 있을 것이다. 그의 의지일지 아닐지는 몰라도, 그는 분명 어떤 어둠의 힘에 따르고 있었다.<br/><br/>Add this card to the victory display and remember that you \"subdued the attacker(습격자를 제압했다).\""
	},
	{
		name: "INTERLUDE - Evidence On Board. Evidence I (4): 배에 남겨진 증거 I",
		ko: "당신은 선실로 가기 위해 갑판 위를 걷는다. 무언가 이상하다. 분명히 바닥에 아무것도 없는 데, 당신은 발부리를 채여 넘어지고, 통로가 나와야 할 모퉁이를 돌아도 그곳에는 아무것도 없다. 갑판의 이곳저곳을 조사한 당신은 나무바닥에 박혀 있는 비누 같은 모양의 녹색 돌 조각을 발견한다. 그 돌을 똑바로 바라보자 시야가 흔들리며, 아까부터 느껴지던 현기증이 더욱 심해진다. 이 돌들을 이곳에 놓아둔 것이 배를 습격한 괴물들인지, 아니면 또 다른 누군가인지 알 길은 없다. 하지만 이 돌들이 비술 의식에 사용된 물건이라는 것만은 의심할 여지가 없다.<br/><br/>Remember that you \"inspected the ship(배를 조사했다).\""
	},
	{
		name: "INTERLUDE - Evidence On Board. Evidence II (4): 배에 남겨진 증거 II",
		ko: "조타실은 언뜻 보기에 눈에 띄는 것이 아무것도 없어 보이지만, 당신은 배의 키 근처에서 바닥에 단단히 고정되어 있는 강철 금고를 발견한다. 금고는 단단히 잠겨 있다. 당신은 배의 나머지 부분을 샅샅이 뒤지고 나서야 선장의 시체를 발견하고, 그의 코트 주머니에 있던 열쇠를 찾아낸다. 금고에는 배의 업무에 관한 서류가 가득하다. 당신은 그중에서 미케네 탐사대가 이 배에 옮겨 실은 화물의 목록을 발견한다. 그것을 제임스 위클리프가 그의 편지에 동봉한 목록을 비교해보자 몇 가지 차이점이 눈에 띈다. 특히나 엄청난 양의 세공된 돌 조각들이 담겨 있다는 봉인된 상자들에 관한 기록이 당신의 주의를 끈다. 사실 이 돌들이 탐사대의 화물 대부분을 차지하는 것으로 보이는데, 위클리프는 어째서 이에 대해 조금도 언급하지 않았는지 궁금해진다.<br/><br/>Remember that you \"found the cargo manifest(화물 목록을 찾아냈다).\""
	},
	{
		name: "INTERLUDE - Evidence On Board. Evidence III (4): 배에 남겨진 증거 III",
		ko: "이곳에는 세 가지 집단이 있던 것으로 보인다. 선원 복장의 시체들이 한구석에 모여 있고, 맞춤 정장과 트렌치 코트를 입은 시체들은 끔찍하기 짝이 없는 물고기 같은 괴물들의 시체와 뒤섞여 있다. 부서진 토미 건과 양복의 품질로 볼 때, 이 자들은 아컴의 악명 높은 갱단인 오배니언 갱의 일원이다. 그들이 괴물들과 싸운 이유는 알 수 없다. 같은 물건을 노리고 있었던 것일까? 아니면 함께 일하다 다툼을 벌인 것일 수도 있다.<br/><br/>Remember that you \"examined the corpses(시체를 조사했다).\""
	},
	{
		name: "RESOLUTION 1 (5)",
		ko: "세상의 모든 것이 악의를 품고 당신의 수사를 방해한 것만 같다. 잘못된 단서와 몇 안 되는 목격자, 그리고 괴물들까지. 그 모든 것이 당신을 괴롭히며 한계로 몰아갔다. 당신은 황급히 벨마의 식당으로 퇴각해 휴식을 취하며 지금까지 얻은 정보를 정리한다. 당신은 조용히 앉아 블랙커피로 몸과 마음을 달래며 다음 계획을 세운다. 모든 가능성을 생각해볼 때 가장 유력한 용의자는 오배니언 갱단이다. 그들은 강변에서 벌어지는 사업에 영향력을 가지고 있으며, 배를 납치하고, 목격자들의 입을 다물게 할 무력 또한 가지고 있다. 위험이 따르겠지만 조사해볼 가치가 있을 것이다.<br/><br/>＠ In your Campaign Log, record that the investigators failed to find the Myra Louise(조사자들은 미라 루이즈호를 찾지 못했다).<br/><br/>..."
	},
	{
		name: "RESOLUTION 2 (5)",
		ko: "당신은 실종된 배를 찾았지만, 그 배를 완벽히 탐색하기도 전에 끊임없는 적들의 공격을 피해 도망칠 수밖에 없다. 당신은 안전한 곳에서 지친 몸과 마음을 추스르기 위해 벨마의 식당으로 향한다. 블랙커피가 당신의 몸을 데우는 동안, 당신은 지금까지 수집한 정보를 정리한다. 특히, 당신이 처음 배에 올랐을 때, 비싼 양복을 입은 시체가 바다에 버려졌던 것이 기억난다. 당신은 그 시체의 정체를 추측해본다. 머릿속에 떠오르는 유일한 가능성은 그가 오배니언 갱단의 일원이라는 것이다. 범죄 현장에서 그렇게 잘 차려입는 것은 갱단원뿐이다. 그들이 어떤 목적으로 배에 올랐는지는 알 수 없지만, 이 사건에 깊게 관련되어 있다는 것은 의심할 여지가 없다. 이 의문을 해결할 유일한 방법은 그들과 직접 대면하는 것이다.<br/><br/>＠ In your Campaign Log, record that the investigators found the Myra Louise(조사자들이 미라 루이즈호를 찾아냈다).<br/><br/>..."
	},
	{
		name: "RESOLUTION 3 (5)",
		ko: "미라 루이즈호에 대한 조사를 끝마친 당신은 밤이 되기 전에 육지로 돌아온다. 당신은 휴식을 취하기 위해 벨마의 식당을 방문하고, 그곳에서 수집한 정보를 검토한다. 당신이 배에서 발견한 증거들은 여러 가지 의문을 해결해 주는 동시에 새로운 의문들을 만들어낸다. 게다가 사라진 화물의 행방은 여전히 묘연하다. 하지만 배에서 마주친 짐승 같은 남자 덕분에 추적의 실마리를 얻을 수 있었다. 당신이 처음 배에 올랐을 때, 그는 비싼 양복을 입은 시체를 바다에 버리고 있었다. 범죄 현장에서 그렇게 잘 차려입는 것은 갱단원뿐이며, 오직 오배니언 갱단만이 세간의 주목을 받고 있는 배를 납치할 만큼 대담할 것이다. 사라진 화물이 어디 있는지 아는 자가 있다면 그것은 바로 그들일 것이다. 당신의 다음 목적지가 분명해졌다.<br/><br/>＠ In your Campaign Log, record that the investigators explored the Myra Louise(조사자들이 미라 루이즈호를 찾아냈다).<br/><br/>..."
	},
	{
		name: "RESOLUTION 4 (5)",
		ko: "당신이 갱단을 추적하기로 결심한 순간, 당신은 우연히 식당 창밖으로 시선을 돌린다. 끊임없이 내리는 빗줄기 사이로 트렌치코트를 입은 누군가의 모습이 눈에 띈다. 담배의 불빛이 부분적으로 그의 얼굴을 비춘다. 그는 당신을 주시하고 있다. 당신이 자리에서 일어나는 순간, 그는 몸을 돌려 멀어져 간다. 미행당한 지 얼마나 된 것일까? 그리고 당신을 미행하고 있는 것은 누구일까? 오배니언 갱단? 아니면 다른 누군가? 또는 무언가? 당신은 등줄기를 타고 내리는 한기를 막기 위해 뜨거운 커피를 한 모금 마신다.<br/><br/>＠ In your Campaign Log, record that the investigators have been observed(조사자들은 미행당하고 있었다).<br/><br/>..."
	},
	{},
	{
		note: "Going Twice *<br/>"
	},
	{
		name: "INTRO (6)",
		ko: "* Going Twice: 경매에서 쓰이는 말. 더 높은 값을 부르는 사람이 없을 때 경매인은 Going Once, Going Twice 를 외쳐 다른 입찰자가 없는지 확인 후 상품이 낙찰되었음을 알림<br/><br/>탐사대의 화물을 훔쳐간 것이 오배니언 갱단이라면, 그들은 분명 그 물건의 가치를 잘 알고 있을 것이고, 다른 장물들과 함께 타인의 손이 닿지 않는 곳에 숨겨 두었을 것이다. 도난당한 유물의 양과 종류를 생각하면 그것들을 전부 구매할 한 사람을 찾기란 불가능에 가까울 것이다. 그러니 오배니언 갱단은 이 유물들을 하나하나씩 물건의 출처를 묻지 않는 수집가들에게 팔려 할 것이 분명하다. 그런 거래가 벌어지는 유일한 장소는 갱스터들이 운영하는 암시장 경매장뿐이다. 당신은 그러한 경매가 어디서 열리는지 알아내기 위한 자금을 준비하기 위해 집으로 돌아간다.<br/><br/>강변을 헤매며 초저녁을 보낸 당신은 조금 늦게 경매장에 도착한다. 오배니언 갱단의 경매장은 개인 미술관으로 위장하고 있다. 당신은 당신과 마찬가지로 뒤늦게 도착한 잘 차려입은 몇몇 손님들과 함께 안으로 들어가기 위한 줄에 선다. 당신이 입구에 다가가자 그곳을 지키던 덩치 큰 갱단원 둘이 당신을 위아래로 훑어본다. 그들은 분명 어떠한 무기도 허용하지 않을 것이다. 당신은 어떻게 대응할 것인가?<br/><br/>The investigators must decide (choose one):<br/><br/>＠ \"의심을 사지 않는 것이 좋을 것이다. 무기를 내놓는다.\" Remember that you \"cooperated with the O’Bannions(오배니언 갱단에게 협력했다).\"<br/><br/>＠ \"소란을 피운 뒤 그 틈을 타 몰래 들어간다.\" Remember that you \"caused a ruckus outside(밖에서 소란을 일으켰다).\"<br/><br/>＠ \"무언가 다른 방법이 있을 것이다.\" Remember that you \"took time to find another way in(다른 방법을 찾기 위해 시간을 들였다).\"<br/><br/>Continue to <b>Setup</b>."
	},
	{
		name: "agenda 1a - Cover Charge: 위장 유지",
		ko: "이제 경매장 안으로 들어왔으니, 당신의 조사는 이제부터 시작이다. 갱단원들이 손님들을 유심히 지켜보고 있으니, 당신은 이곳에 온 목적을 들키지 말아야 한다. 경매에 부쳐진 물건 중 일부에 입찰하면 그들의 의심을 피할 수 있을 것이다.<br/><br/>..."
	},
	{
		name: "agenda 1b - One Final Bid: 마지막 상품",
		ko: "\"신사 숙녀 여러분, 이것이 오늘 밤의 마지막 상품입니다.\" 경매인이 망치를 두드리며 외친다. 마지막 상품에 관심이 없는 손님들이 자리에서 일어나며 약간의 소란이 일어난다. 경매가 끝나면 이곳에 남아있을 핑계가 없어지니 당신에게는 약간의 시간이 남아있을 뿐이다."
	},
	{
		name: "agenda 2a - Sold Out (v. I): 경매 종료",
		ko: "경매가 끝나간다. 당신이 손님인 척할 수 있는 시간이 얼마 남지 않았다. 이곳에서 갱단에 맞서는 것은 어리석은 짓일 것이다."
	},
	{
		name: "agenda 2b - Past Due: 시간 초과",
		ko: "당신은 경매장을 빠져나가지 못한 채 6명 정도의 갱단원들에게 둘러싸인다. 그들은 가학적인 미소를 짓고 있다. 그들 중 몇 명이 자신의 몽둥이를 고쳐 쥐는 동안 그들의 우두머리가 말한다. \"무슨 일이 벌어질지 이미 알고 있겠지, 하지만 난 관대한 사람이야. 너희에게 도망칠 기회를 주지. 내가 이 말을 끝마치기 전까지 말이야.\"<br/><br/>..."
	},
	{
		name: "agenda 2a - Sold Out (v. II): 경매 종료",
		ko: "경매가 끝나간다. 당신이 손님인 척할 수 있는 시간이 얼마 남지 않았다. 당신이 입구에서 벌였던 소란 때문에 갱단은 손님들을 빠르게 경매장에서 내보내려 하고 있다. 당신은 재빨리 조사를 마쳐야 할 것이다."
	},
	{
		name: "agenda 2b - Past Due: 시간 초과",
		ko: "당신은 경매장을 빠져나가지 못한 채 6명 정도의 갱단원들에게 둘러싸인다. 그들은 가학적인 미소를 짓고 있다. 그들 중 몇 명이 자신의 몽둥이를 고쳐 쥐는 동안 그들의 우두머리가 말한다. \"무슨 일이 벌어질지 이미 알고 있겠지, 하지만 난 관대한 사람이야. 너희에게 도망칠 기회를 주지. 내가 이 말을 끝마치기 전까지 말이야.\"<br/><br/>..."
	},
	{
		name: "act 1a - Private Access: 일반인 출입 금지",
		ko: "이곳 어딘가에 갱단이 장물을 숨겨둔 창고가 있을 것이다. 하지만 예상대로 보안이 철저하다. 갱단원들이 경비를 서고 있는 문을 몰래 지나갈 방법을 찾아야 한다.<br/><br/>..."
	},
	{
		name: "act 1b - Someone Else's Problem: 다른 사람의 문제",
		ko: "사교계 인사 및 범죄자들과 어울리는 동안, 당신은 경매가 진행되는 동안 그 아래에서 많은 일이 벌어지고 있다는 것을 쉽게 알 수 있다. 군중 속에 당신을 궁지에 몰아넣고, 제거하려 드는 누군가가 있다. 당신은 그들이 오배니언 갱단인지 아닌지조차 확신할 수 없다. 당신은 조사 중 이곳에 어울리지 않는 또 다른 누군가를 발견한다. 다른 손님들의 조언으로 당신은 그가 오배니언 갱단의 경쟁자 중 하나인 셸던 갱단의 일원임을 확인한다. 그는 이 경매장을 노리고 있는 듯하다. 당신이 문을 지키고 있는 갱단원들에게 이 사실을 전하자, 그들은 그들의 적을 쫓아 군중 속으로 사라지고, 당신은 뒷방으로 들어갈 수 있게 된다. 임무와 원한은 별개의 문제인 듯하다.<br/><br/>..."
	},
	{
		name: "act 2a - Ill-Gotten Gains: 장물",
		ko: "자리를 떠난 갱단원들이 돌아오기 전까지의 시간을 최대한 이용해야만 한다. 만약 도난당한 유물이 경매장 어딘가에 있다면, 찾아봐야 할 곳은 하나뿐이다.<br/><br/>..."
	},
	{
		name: "act 2b - The Warped Idol: 뒤틀린 우상",
		ko: "경매장 창고를 수색하는 일은 점점 더 힘들어진다. 그 많다던 유물은 어디에서도 찾을 수 없고, 어떠한 기이한 힘이 당신을 창고에서 쫓아내려 한다. 당신이 상자 하나를 들어 올리려 할 때, 작은 꾸러미 하나가 바닥에 떨어진다. 종이 위에 찍힌 \'미케네\'라는 글자가 당신의 시선을 붙든다. 당신은 곧바로 그것을 집어들어 포장을 푼다. 왁스 칠 된 종이 속에는 병 하나 크기의, 대체 무엇을 묘사하려 한 것인지 알 수 없는 기이한 돌 조각이 있다. 당신은 조각상을 집어들지만, 손으로 만져지는 그것의 모양은 눈에 보이는 그것과 다르다. 조각상을 살펴볼 시간이 많지 않다. 당신은 밖에서 들려오는 발걸음 소리에 현실로 돌아온다. 나중에 더 자세히 볼 시간이 있을 것이다. 당장은 아직 해결해야 할 의문들이 남아있다.<br/><br/>..."
	},
	{
		name: "act 3a - Pursuit of Reason: 화물을 훔친 이유",
		ko: "당신이 찾아낸 기이한 우상은 오배니언 갱단이 화물을 훔쳤다는 증거로 삼기에 충분하다. 하지만 다른 유물들은 여전히 행방이 묘연하며, 갱단이 화물을 훔쳐간 이유 역시 아직 알 수 없다. 이 모든 거래를 담당하는 경매 중개인을 찾아 해답을 얻어낼 수도 있지만, 찾아낸 증거를 가지고 무사히 이곳을 빠져나가는 것 역시 중요한 일이다.<br/><br/>..."
	},
	{
		name: "act 3b - Close the Deal: 조사 종료",
		ko: "<b>If there are at least 1(조사자) clues on Nora Shanley:</b><br/><br/>당신이 한참을 어르고 달래자, 그녀는 짜증이 난 듯, 담배 연기를 길게 내뿜으며 말한다. \"좋아요, 좋아. 알겠어요. 자진해서 오배니언 갱단과 엮여 드는 멍청한 이들은 예전부터 적지 않았지만, 당신은 정말 못 말릴 수준이군요. 하지만 난 이 모든 일에 대한 설명을 들어야겠어요. 그리고 그건 멍청한 이유가 아니어야 할거에요.\"<br/><br/><b>(→R2)</b><br/><br/><br/><b>Otherwise:</b><br/><br/>당신은 가능한 한 조심스럽게 경매장으로 돌아오지만, 오배니언 갱들은 당신이 뒷방에 들어갔다 나온 것을 눈치챘다. 그들은 당신의 예상보다 훨씬 화가 나 있지만, 녹초가 된 듯 보였기에, 당신은 재빨리 정문을 통해 경매장을 탈출한다.<br/><br/><b>(→R3)</b>"
	},
	{
		name: "RESOLUTION 1 (7)",
		ko: "경매장을 빠져나온 순간, 당신은 발을 헛디뎌 보도 위로 쓰러진다. 갱단원들이 문으로 몰려들어 당신이 몸을 일으키는 모습을 지켜본다. 더는 당신을 쫓아올 생각은 없는 듯하다. 그들의 우두머리가 앞으로 나와 당신을 위협하며 말한다. \"귓구멍 열고 잘 들어두는 게 좋을 거야, 네놈이 경매장 이곳저곳을 들쑤시고 다니는 걸 봤어. 그리고 다른 첩자 놈들도 말이지. 그리고 네놈들이 서로 싸움을 벌였다는 것은 너도 그놈들과 같은 것을 찾고 있었다는 뜻이야. 그 돌멩이들 말이지.\"<br/><br/>당신은 그가 돌을 언급하는 것을 보며 얼어붙지만, 그는 눈을 가늘게 뜰 뿐이다. \"돌에 대해 알고 있는 놈이 흔할 리는 없지. 위클리프가 네놈을 보낸 것이 틀림없어. 그 잘난 척하는 놈에게 돌아가서 전해. 우리를 등쳐 먹을 순 없을 거라고 말이야. 놈이 그 화물을 원한다면 약속했던 돈의 두 배를 내야 할 거야. 그 누구도 오배니언 갱단을 엿 먹일 순 없다. 알아들었나?\" 갱단원들은 경매장으로 돌아간다. 당신에게 새로운 의문을 남긴 채.<br/><br/>＠ In your Campaign Log, record that the investigators left the auction early(조사자들은 일찍 경매장을 떠났다).<br/><br/>..."
	},
	{
		name: "RESOLUTION 2 (8)",
		ko: "당신은 가능한 한 세부 사항을 노출하지 않고 중개인에게 당신이 이곳에 온 목적을 설명하려 하지만, 그녀는 납득할만한 이유를 찾을 때까지 조목조목 당신의 이야기를 파고든다. 당신은 어쩔 수 없이 미스 션리에게 경매장에 오게 된 이유, 그러니까 당신이 강변에서 실종된 배를 수색했던 일에 대해 이야기한다. 당신의 이야기를 들은 그녀는 곤혹스러운 표정을 짓는다. 그녀는 잠시 말을 멈추고 생각에 잠겨 있다가 고개를 들어 차가운 시선으로 말한다. \"아니, 그 이야기는 믿을 수 없군요. 위클리프가 당신을 강가로 보냈을 리 없어요.\"<br/><br/>당신은 그녀에게 위클리프에게서 받은 문서를 증거로 보여주며, 어째서 그렇게 생각하는지 캐묻는다. 문서를 훑어본 그녀는 더욱 영문을 모르겠다는 표정을 지으며, 의자에 기대어 담배를 한 모금을 빨아들인다. 그녀는 연기를 내뿜으며 당신의 얼굴을 뚫어지게 살펴본 뒤 말한다. \"지금부터 하는 말은 우리만 아는 비밀인 거에요. 알겠나요?\" 당신은 간단히 고개를 끄덕이고, 미스 션리는 잠시 뜸을 들인 뒤 말을 잇는다. \"애초에 우리를 고용해 유물은 훔쳐낸 자가 바로 위클리프에요. 이걸 봐요.\" 중개인은 자신의 책상 서랍을 열고 상당한 액수가 적힌 수표를 꺼낸다. 수표의 아래쪽에는 위클리프의 서명이 선명하게 남아있다. 그 서명은 당신의 편지에 있던 그것과 완벽하게 일치했다. 미스 션리는 당신이 수표를 확인하는 동안 잠시 기다렸다가 수표를 다시 서랍에 돌려 넣은 뒤, 몸을 일으킨다. \"더 많은 정보가 필요하다면, 위클리프에게 찾아가 직접 묻는 게 좋겠군요. 이 수상쩍은 뒷거래가 아니더라도 이 일은 이미 내게 두통을 안겨주고 있거든요. 이제 경비들에게 들키기 전에 떠나는 게 좋을 거에요.\"<br/><br/>＠ In your Campaign Log, record that the investigators interviewed the broker(조사자들이 중개인과 대화를 나누었다).<br/><br/>..."
	},
	{
		name: "RESOLUTION 3 (8)",
		ko: "당신이 경매장을 떠나는 동안 또 다른 생각이 당신의 뇌리에 맴돈다. 당신이 경매장에서 마주쳤던 수상한 자들은 결국 오배니언 갱단원이 아니었다. 그들은 준비가 잘되어 있었으며 아주 교활했다. 당신이 그들을 앞서지 못했기에, 그들은 갱단이 숨겨두었던 유물을 마지막 한 점까지 모두 챙겨갔을 것이다. 당신은 그들의 계획이 무엇이든 이번 그들의 성공이 그 계획에 크게 기여하지 않기만을 바랄 뿐이다.<br/><br/>..."
	},
	{
		name: "RESOLUTION 4 (8)",
		ko: "경매장 조사 결과는 다소 실망스럽긴 했지만, 당신은 마침내 몇 가지 확실한 증거를 얻을 수 있었다. 당신은 여전히 조각상을 다루는데 어려움을 겪고 있다. 그 구조가 아주 이질적이었기 때문이다. 이것이 인간의 손으로 만들어진 것인지, 아니면 지구의 것이 맞는지조차 확신할 수 없다. 단 한 가지 확실한 것은 약간이지만 이 조각을 중심으로 세상이 휘어지는 것처럼 보이며, 이런 물건은 적의 손 보다 당신의 손에 있는 편이 낫다는 것이다.<br/><br/>..."
	},
	{
		name: "RESOLUTION 5 (8)",
		ko: "이번 일로 당신은 진실에 더 가까이 다가가게 된 것일 수도 있지만, 당신의 적들은 당신이 도착하기도 전에 미케네의 돌 대부분을 손에 넣었고, 나타났을 때와 마찬가지로 순식간에 사라져버렸다. 위클리프에 대한 폭로가 없었다면 당신은 단서조차 잡을 수 없었을지도 모른다. 이 사건을 조사하기 시작했을 때부터 강하게 풍겨오던 음모의 악취를 떨쳐낼 때가 왔다. 당신은 즉시 위클리프의 저택으로 향한다.<br/><br/>..."
	},
	{},
	{
		note: "Private Lives: 사생활<br/>"
	},
	{
		name: "INTRO (9)",
		ko: "당신이 경매장에 있는 동안 비는 잦아들었지만, 늦은 밤의 공기는 여전히 차갑고 축축하다. 프랑스 언덕에 있는 위클리프의 저택을 향해 발길을 서두르며, 당신은 위클리프와 대면했을 때 벌어질 만한 상황에 대해 숙고한다. 당신이 그에 대해 아는 바가 너무나도 적기에, 그와 어떤 대화가 오고 가게 될지 예측하기란 쉽지 않다. 제임스 위클리프는 외지 출신으로, 몇 년 전 아컴으로 이주해왔다. 당신이 알기로 그는 펜실베니아 출신의 은퇴한 건축가이지만, 그와 이전 탐사대에 관한 기사들을 생각해보면 분명 그에게는 그 이상의 무언가가 있을 것이다. 적어도 한 가지 확실한 점은 그가 오늘 벌어진 사건들에 대한 진실을 알고 있을 거라는 것이다.<br/><br/>모퉁이를 돌자 위클리프의 저택이 천천히 시야에 들어온다. 위클리프가 직접 설계했다고 하는 이 저택은 프랑스 언덕의 전반적인 건축 양식을 벗어나지 않으면서도, 현대 미술 건축의 세련미가 담겨있다. 당신이 정원의 오솔길을 걸어 현관문까지 올라가는 동안 느낀 것은, 이 저택의 건축 양식이 아주 간결하고 깔끔하다는 것이다. 현관에 도착한 당신은 소란을 일으키는 것도 마다하지 않을 각오로 현관문의 황동 손잡이에 손을 대지만, 당신이 문에 손을 대는 순간 그것은 슬그머니 미끄러지며 열린다.<br/><br/>밤새도록 당신의 머릿속을 맴돌던 질문들이 순식간에 날아가 버린다. 문이 열리고 당신의 뒤편에 있던 가로등의 희미한 빛이 그 안을 비추자, 그 안에는 바닥에 가로누워 있는 제임스 위클리프의 시신이 있었기 때문이다. 공포가 가득한 그의 얼굴과, 야회복의 피 묻은 구멍으로 보아 그의 죽음이 자연스러운 것이 아님은 분명하다. 충격을 받은 당신이 멍하니 침묵 속에 서 있던 사이, 위층에서 삐걱거리는 소리가 울려 퍼진다. 위클리프를 죽인 자가 아직 이곳에 있다. 하지만 어째서일까? 당신은 두뇌는 빠르게 한 가지 사실을 도출해낸다. 위클리프는 죽었을지 몰라도 당신이 원하는 답은 분명히 이 저택 어딘가에 남아있을 것이라는 사실이다. 살인자들이 진실을 숨기려 하는 것인지, 아니면 그들 역시 진실을 찾고 있는 것인지는 모르지만, 당신은 그들보다 빠르게 그것을 찾아내야만 한다.<br/><br/>살인자들은 당신보다 위클리프에 대해 많은 것을 알고 있을 것이다. 당신은 서둘러 그 차이를 좁혀야 한다. 당신은 우선 시체를 조사하기 시작한다. 언뜻 보았을 때 시체에는 특이한 점이 없어 보이지만, 그의 손가락에서 무언가가 가로등의 불빛을 반사해 반짝인다. 그것은 기이한 문양이 새겨진 은반지이다. 그 어떤 특이한 물건이라도 이 수수께끼를 푸는 데 도움이 될 수 있을 것이다. 당신은 반지를 챙긴 뒤, 저택을 조사하기 시작한다."
	},
	{
		name: "agenda 1a - Active Crime Scene (v.I): 끝나지 않은 범죄의 현장",
		ko: "암살자들이 아직 저택 안에 있다. 그들은 정체는 무엇일까? 그들이 오배니언 갱단의 창고를 털어간 자들과 같은 편인 것은 분명하지만, 그들이 위클리프를 위해 일하는 것이 아니었다면, 대체 누구를 위해 일하는 것이란 말인가? 위클리프가 알고 있던 비밀이 무엇이든 간에, 그들은 그 비밀을 숨기고 싶어 하는 것이 분명하다. 그렇기에 당신은 서둘러야만 한다."
	},
	{
		name: "agenda 1b - The Professionals: 전문가들",
		ko: "저택의 정문에서 발걸음 소리가 들리더니 검은 정장을 입은 남자 셋이 안으로 들어온다. 그들은 잠시 아무 말 없이 주변을 살피더니, 서류 가방에서 무기와 다른 도구들을 꺼낸다. 그들이 작업을 시작하자, 저택에 있던 다른 요원들은 명백히 상관을 대하는 태도로 그들에게 길을 내어준다.<br/><br/>..."
	},
	{
		name: "agenda 1a - Active Crime Scene (v.II): 끝나지 않은 범죄의 현장",
		ko: "암살자들이 아직 저택 안에 있다. 그들은 정체는 무엇일까? 그들이 오배니언 갱단의 창고를 털어간 자들과 같은 편인 것은 분명하지만, 그들이 위클리프를 위해 일하는 것이 아니었다면, 대체 누구를 위해 일하는 것이란 말인가? 위클리프가 알고 있던 비밀이 무엇이든 간에, 그들은 그 비밀을 숨기고 싶어 하는 것이 분명하다. 그렇기에 당신은 서둘러야만 한다."
	},
	{
		name: "agenda 1b - Cleaning House: 저택 청소",
		ko: "갑자기 저택 정문에서 큰 소란이 일며, 무기를 손에 든 검은 정장의 남자들이 줄지어 저택 안으로 들어온다. 그들은 저택 곳곳으로 흩어지며 당신이 찾고 있는 모든 것을 제거하기 시작한다. 당신의 당면 과제는 이들을 상대하는 것이 되었다.<br/><br/>..."
	},
	{
		name: "agenda 2a - Burn Notice: 소각 명령",
		ko: "요원들이 늘어났으니 당신은 더욱더 서둘러야만 한다. 당신이 그들을 빠르게 처리하지 않는다면, 그들은 당신이 찾으려는 모든 것을, 그리고 당신의 존재를 이곳에서 지워버릴 것이다.<br/><br/>..."
	},
	{
		name: "agenda 2b - Never Happened: 그리고 아무 일도 없었다",
		ko: "폭력과 소란이 밤 내내 이어지다, 처음으로 짧은 침묵이 찾아온다. 그리고 쾅하는 소리와 함께 문이 닫힌다. 당신을 향해 다가오는 발소리가 커진다. 또 다른 문이 쾅하고 닫히고, 더 많은 발소리가 들려온다. 더 크게, 더 가까이, 더 많은 발소리와 더 많은 문이 닫히는 소리가 들려온다. 당신은 빗발치듯 쏟아지는 총알을 뒤로하며 간신히 저택에서 도망친다. 하지만 그 과정에서 총알 하나가 당신의 어깨를 때린다.<br/><br/>..."
	},
	{
		name: "act 1a - Obituary in Progress: 사망 기사 준비 중",
		ko: "위클리프 저택 어딘가에 미케네 탐사대와, 당신이 사라진 화물을 찾기 위해 고용된 이유에 관한 비밀이 숨겨져 있을 것이다.<br/><br/><b>Objective</b> - If at least 5 of the following are true, the investigators may choose to advance.<br/><br/>◈ The investigators \"studied the architecture(건축 양식을 연구했다).\"<br/>◈ The investigators \"read the news clippings(수집된 기사들을 읽었다).\"<br/>◈ The investigators \"searched the secret room(비밀 방을 발견했다).\"<br/>◈ The investigators \"found Wycliffe's valet(위클리프의 집사를 찾아냈다).\"<br/>◈ The investigators \"read Wycliffe's journal(위클리프의 일기를 읽었다).\"<br/>◈ The investigators \"retrieved Wycliffe's letter(위클리프의 편지를 회수했다).\"<br/>◈ In your Campaign Log, the investigators interviewed the broker(조사자들이 중개인과 대화를 나누었다)."
	},
	{
		name: "act 1b - Best Laid Plans: 가장 좋은 계획",
		ko: "마침내, 탐사대를 둘러싼 속임수의 안개가 걷히고 있다. 당신은 살해된 자산가를 위해 잠시 묵념한 뒤, 수집한 증거를 들고 저택을 떠난다.<br/><br/>..."
	},
	{
		name: "story - Acting on Orders: 명령에 따른 행동",
		ko: "수상한 집단의 마지막 일원이 벽에 부딪히며 바닥에 쓰러지고, 곧 숨이 끊어진다. 당신은 숨을 고르며 다른 적이 없나 방 안을 확인한 뒤, 시체를 수색한다. 당신은 시체 중 하나에서 위클리프가 쓴 것으로 보이는 편지 한 통을 발견한다.<br/><br/><br/><b><i>신사분들께-<br/><br/>사라진 화물을 걱정하고 계시다는 것은 잘 알고 있습니다. 하지만 제가 이미 능력이 입증된 민간 조사원을 고용해 화물의 위치를 파악하였으니, 여러분께서는 이 일에 더 이상 신경 쓰실 필요가 없으리라 확신합니다.<br/><br/>-제임스 위클리프</i></b><br/><br/><br/>이 편지가 요원들의 고용주에게 보내진 것인지, 아니면 그저 요원들이 가로챈 것인지는 알 길이 없다. 하지만 그 내용으로 보아 위클리프는 요원들이 수색에 관여하는 것을 막으려고 했던 것으로 보인다.<br/><br/>Add this card to the victory display and remember that you \"retrieved Wycliffe's letter(위클리프의 편지를 회수했다).\""
	},
	{
		name: "INTERLUDE - Wycliffe's Evidence. Evidence I (10): 위클리프가 남긴 증거 I",
		ko: "당신은 잠시 입구에 있는 화려하게 장식된 아치를 들여다보며 시간을 보낸다. 아치에 새겨진 문양은 복잡하면서도 흥미롭다. 그것은 비슷한 종류의 기둥에서 흔히 볼 수 있는 부조와는 큰 차이가 있다. 비술 서적에서나 볼 법한 기묘한 기호와 그림들이 돌 아치의 구석구석까지 새겨져 있다. 당신이 그 의미를 알아볼 수 있는 것은 극히 일부분뿐이다. 위클리프가 이러한 문양을 그려넣은 이유가 무엇일까?<br/><br/>Remember that you \"studied the architecture(건축 양식을 연구했다).\""
	},
	{
		name: "INTERLUDE - Wycliffe's Evidence. Evidence II (10): 위클리프가 남긴 증거 II",
		ko: "산더미처럼 쌓인 신문들 사이에서, 당신은 여러 장의 따로 오려낸 신문 기사를 발견한다. 그 기사는 당신에게는 익숙한 종류의 것들로, 그 대부분이 전 세계의 여러 신문에서 오려낸 사교도 활동에 관한 내용이다. 기사마다 불경한 우상의 사진과 어둠 속에서 움직이는 사교 집단에 관한 이야기가 담겨있으며, 그중에는 사건과 깊게 관련되지 않았음에도 의문사를 당한 사람의 기사도 있다. 위클리프는 이 기사들을 매우 꼼꼼하게 살펴본 듯, 여러 기사에 밑줄을 그어 두었는데, 그것은 고대의 유적, 사악한 물고기 괴물 그리고 그 추종자들이 <b>크툴루</b>라 부르는 사악한 신에 관한 것들로, 오늘 당신이 마주쳤던 끔찍한 사건들과 유사한 부분이 있다. 이 내용으로 미루어 볼 때, 위클리프는 결코, 사교도의 일원이 아닌 그저 실수로 이 끔찍한 현실에 말려들게 된 사람이라는 것을 알 수 있다.<br/><br/>Remember that you \"read the news clippings(수집된 기사들을 읽었다).\""
	},
	{
		name: "INTERLUDE - Wycliffe's Evidence. Evidence III (11): 위클리프가 남긴 증거 III",
		ko: "숨겨진 방은 서재이자 작업실로 보인다. 돌을 깎는 도구와 과학 논문들이 흩어져 있고, 그 옆에는 칸마다 조각된 돌 조각이 담겨 있는 서랍이 있다. 돌 하나에 손가락을 가져다 대보자 아주 약간이지만 공간이 왜곡되어 있다는 것을 알 수 있다. 무슨 수를 썼는지는 몰라도 위클리프는 이런 특이한 성질을 가진 돌을 조각해낼 방법을 알아 듯하다. 한 가지 특이한 것은, 마치 몇 주 동안은 아무도 손을 대지 않은 것처럼 방 대부분이 먼지로 덮여 있다는 점이다. 위클리프가 이 인상적인 발견 후 연구를 중단한 이유가 무엇일까?<br/><br/>Remember that you \"searched the secret room(비밀 방을 발견했다).\""
	},
	{
		name: "INTERLUDE - Wycliffe's Evidence. Evidence IV (11): 위클리프가 남긴 증거 IV",
		ko: "당신은 위클리프의 침대 머리 쪽 부분의 숨겨진 공간에서 얇은 가죽 표지를 가진 일기장을 발견한다. 일기는 그가 아컴으로 이사해 온 때부터 시작되는데, 최근 2주 동안의 기록에는 탐사대에 대한 그의 유쾌한 낙관이 끝 모를 공포로 변하는 과정이 생생히 담겨있다. 그 내용이 짧아 당신이 기대했던 세부 사항이 나와 있진 않지만, 일기장의 말미에는 그가 자신의 이전 동료들의 끔찍한 진실을 발견했으며, 미케네 탐사대의 유물을 숨겨야만 한다는 내용의 글귀가 남아있다.<br/><br/>Remember that you \"read Wycliffe's journal(위클리프의 일기를 읽었다).\""
	},
	{
		name: "INTERLUDE - Wycliffe's Evidence. Evidence V (11): 위클리프가 남긴 증거 V",
		ko: "암살자들의 주의를 끌지 않도록 주의하며 집사의 부상을 치료하고 그가 정신을 차리게 하는 데는 몇 분 정도의 시간이 걸린다. 그 노인은 게슴스레 하지만, 주인에 대한 충심이 담긴 눈으로 당신을 바라본다. \"제임스 주인님께서는 무사... 하십니까?\" 당신이 조용히 고개를 젓자, 집사는 절망스러운 표정으로 한숨을 내쉰다. \"가엾은 분... 그분의 경고를 들었어야 했습니다. 하지만 그분께선 요즘 너무나 불안정하셨지요. 한 번에 몇 시간씩 방에 틀어박혀 계시다가 지도나 지리책을 찾아야 할 때만 밖으로 나오셨답니다. 하지만 전 이런 일이 벌어질 줄은 정말 상상도 못 했습니다...\" 집사는 얼굴을 양손에 묻은 채 떨리는 목소리로 말한다. 당신은 그에게 안전이 확인될 때까지 조용히 숨어 있으라고 말한다.<br/><br/>Remember that you \"found Wycliffe's valet(위클리프의 집사를 찾아냈다).\""
	},
	{
		name: "RESOLUTION 1",
		ko: "밤 동안 고된 조사를 이어온 당신에게 이 암살자들은 너무나도 벅찬 상대였다. 당신은 겨우 목숨을 건져 위클리프의 저택에서 도망친다. 아무리 많은 증거를 모은다 해도 당신이 살아남지 못한다면 무슨 의미가 있겠는가. 당신은 상처를 봉합하고 저택을 맴돌던 광기의 기운을 떨쳐내려 애쓴다. 누구, 또는 무엇을 위해 일하는지는 몰라도 이 암살자들은 정신에 영향을 미치는 끔찍한 힘을 노리고 있었다. 적의 정체는 여전히 불분명하다. 하지만 이 음모를 불식시키고 위클리프의 복수를 하기 위해서는 그들을 추적해야만 한다.<br/><br/>＠ In your Campaign Log, record that the investigators were forced to withdraw(조사자들이 도망칠 수밖에 없었다).<br/><br/>..."
	},
	{
		name: "RESOLUTION 2",
		ko: "위클리프가 있는 힘을 다해 이 음모에 관한 세부 사항을 숨겨둔 것은 당신에게 행운이자 불행이었다. 아무리 좋게 생각해도 그의 이러한 행동은 당신을 여러 가지 곤경에 처하게 했다. 하지만 그가 이렇게 하지 않았다면, 당신이 저택에 발을 들여놓기도 전에, 암살자들이 모든 증거를 없애버렸으리라는 것 또한 사실이다. 당신은 오랜 수색 끝에 위클리프가 자신이 자금을 지원한 탐사대의 화물을 가로채기 위해 꾸민 계획의 핵심 사항을 밝혀낸다.<br/><br/>위클리프는 오배니언 갱단을 이용해 이 조직이 돌을 손에 넣지 못하게 하고, 당신을 그 연막으로 이용하려는 위험천만한 계략을 시도했다. 그는 당신에게 미케네 탐사대의 유물을 찾게 하려던 것이 아니라, 단지 이 조직이 유물을 추적하지 않게 하기 위한 핑계를 대려던 것뿐이었다. 불행하게도, 그들은 돌을 찾아냈고, 그들을 방해한 대가로 위클리프를 살해했다. 하지만 위클리프의 계략은 그가 예측하지 못한 방식으로 결실을 보았다. 당신이 그의 의도를 알아냈고, 그가 이루지 못했던 것을 이루어 낼 것이기 때문이다. 이제, 당신은 이 암살자들을 보낸 것이 누구인지, 그리고 그 돌로 무엇을 할 계획인지 알아내야만 한다.<br/><br/>＠ In your Campaign Log, record that the investigators understand the truth(조사자들이 진실을 밝혀냈다).<br/><br/>..."
	},
	{
		name: "RESOLUTION 3",
		ko: "당신은 가능한 한 모든 수단을 동원해 위클리프의 계획에 담긴 진실을 추적했고, 결국 근면함과 결단력으로 위클리프의 죽음으로 이어진 일련의 사건들에 관한 진실을 밝혀내고야 만다. 위클리프의 탐사 자금 지원은 그의 예전 동료인 \'조직\'과 일부 관련이 있었다. 그 관계는 가장 최근의 탐사까지 이어졌는데, 그동안 위클리프는 어떤 비밀을 발견한 뒤, 유물이 조직의 손에 들어가지 않도록 하기로 결심한 것이다. 그는 화물을 가로채기 위해 오배니언 갱단을 고용했고, 그 후 사라진 화물을 찾기 위해 당신을 고용했다. 그 모든 것은 그가 자신이 조직을 방해한 것을 눈치채이지 않게 하려고, 그리고 그들이 직접 돌을 찾으려 하지 않도록 하기 위해서였다. 당신은 그가 그 돌을 가지고 무엇을 하려고 했는지는 모르지만, 그는 아마도 악명 높은 오배니언 갱단이라면, 조직이 유물을 노리지 못할 것이라 믿었을 것이다.<br/><br/>위클리프의 그 모든 노력에도, 그가 조직을 속일 수 있었던 것은 아주 잠시뿐이었다. 조직이 얼마나 신속하게 행동했는지, 그리고 얼마나 많은 요원이 당신의 앞을 가로막았는지를 생각하자 당신의 고민은 깊어진다. 그들은 어디에나 존재하며, 언제나 음모를 꾸미고 그림자 속에서 움직이고 있는 것처럼 보인다. 순간 제도실에 있던 사교도에 관한 기사가 당신의 뇌리에 번뜩인다. 그것은 <b>크툴루</b>의 추종자들이 이와 유사한 방식으로 행동했다는 내용이었다. 그들은 언제나 어둠 속에 도사리며, 언제든 공격할 준비가 되어 있었다. 강가에서 마주쳤던 끔찍한 물고기 같은 괴물 또한 이 가설을 뒷받침한다.<br/><br/>그들이 사교도든 아니든, 중요한 것은 그들이 미케네의 돌을 어디로 가져갔는지, 그리고 그것으로 무엇을 하려는지이다. 위클리프가 진행한 실험으로 추측할 수 있는 것은 돌에 공간을 왜곡하는 힘이 있다는 것이며, 바로 그 힘이 조직이 꾸미는 계획의 중심이라는 것이다. 위클리프는 조직의 비밀을 깨닫기 전, 기꺼이 조직에게 자신의 실험 결과를 공유했을 것이다. 이를 바탕으로 한 조직의 음모가 어딘가에서 진행되고 있을 테지만, 위클리프는 죽기 전까지 그에 관한 내용을 알아내지 못한 듯하다. 이제 유일한 단서는 위클리프가 이들을 어디서 만났는지 추적해서, 그들을 직접 마주하는 것뿐이다.<br/><br/>＠ In your Campaign Log, record that the investigators know the full story(조사자들이 사건의 전모를 밝혀냈다). Each investigator earns 1 bonus experience from their complete insight into the mythos.<br/><br/>..."
	},
	{
		name: "RESOLUTION 4",
		ko: "아컴에 새벽이 밝아오고, 녹초가 된 당신은 마침내 휴식을 취하기 위해 집으로 돌아간다. 힘들기 짝이 없는 밤이었지만, 낮 동안에는 비교적 안전한 곳에서 심신을 치유할 수 있을 것이다. 흥분으로 잠이 들기 쉽진 않지만, 여전히 주위를 맴돌고 있는 음모와 싸우기 위해서는 최상의 상태를 유지하는 것이 중요하다.<br/><br/>..."
	},
];

/*
	<br/>
	<br/><br/> 
	<br/><br/>  -------------------------<br/><br/> 
        {
                name: "",
                ko: ""
        },
	{
                name: "",
                ko: "",
		en: ""
        },
	◈
*/