var data_alcg_calloftheplaguebearer = [
	{},
	{
		note:"<b>CALL OF THE PLAGUEBEARER: 역병 전파자의 부름</b><br/>"
	},
	{
		name: "DEATH IS ONLY THE BEGINNING (1): 죽음은 오직 시작일 뿐",
		ko: "\"역병이 돌고 있는 도시에 저주받은 존재가 배회하고 있었다. 혹자는 그것이 역병보다 더한 무언가라 말했고, 누군가는 그것이 역병의 악마에게 조종당하고 있는 것이라 속삭였다.<br/><br/><i>- H.P. 러브크래프트, 역병 악마</i><br/><br/>\"때로는, 죽음보다 더한 것도 있는 법이다.\"<br/><br/><i>- 스티븐 킹, 공포의 묘지</i>"
	},
	{
		name: "PROLOGUE (1)",
		ko: "어둠에 대항하는 것은 쉽지 않은 일이며 종종 위험을 동반한다. 당신은 최근의 사건으로 성 메리 병원에 입원하게 되었다. 당신은 자신의 대담한 행동을 후회하진 않지만, 내출혈이 유발한 고통과, 회복을 위한 시간은 분명 앞으로 조심해야겠다는 생각을 하게 만든다.<br/><br/>입원 기간이 늘어나고 몇 주가 지나는 동안, 죽음에 대한 생각이 당신을 사로잡는다. 이 병원은 현대 의학의 최전선에 있음에도, 많은 환자가 갑작스럽고 비극적인 죽음을 맞이한다. 하지만 의사들은 당신이 회복될 것이라 말해 주었고, 당신은 자신의 행운에 감사한다.<br/><br/>하지만 입원한 지 한 달이 지날 무렵, 당신은 심각한 병에 걸렸다는 통보를 받게 된다. 마헤스와란 박사는 자세한 내용을 설명해주진 않지만, 분명히 이야기한다. 당신이 죽을 수도 있는 상황이라고. 그녀는 티를 내지 않으려 애를 쓰고 있지만, 말이 없고 날카로운 눈을 가진 그녀의 동료는 당신을 이미 죽은 사람 취급하는 듯하다.<br/><br/>당신의 마지막 기억은 매우 흐릿하다. 수술실로 옮겨지던 것과 그 안에서 서로에게 소리를 지르던 두 사람. 날카롭고 찌르는 듯한 통증. 안경 너머로 당신의 눈을 들여다보던 불안한 눈빛. 그리고...<br/><br/>＠ Proceed to Scenario 1: Late Risers."
	},
	{
		name: "PROLOGUE... (2)",
		ko: "<del>들리는가?<br/>이는 고대의 부름이다.<br/>수천 년 동안 모든 산 자와 죽은 자들이 부르짖어온 애도의 노래이다.<br/>부름에 응하라. 내 명에 따르라.<br/>이는 단지 시간의 문제일 뿐이다.</del><br/><br/>..."
	},
	{},
	{
		note: "LATE RISERS: 뒤늦게 깨어난 자<br/>"
	},
	{
		name: "INTRO (2)",
		ko: "오후 3시 40분:<br/><br/>벽에 걸린 시계가 째깍대는 소리를 낸다. 당신은 반쯤은 깨어있고, 반쯤은 잠들어 있는 상태이다. 당신은 머리를 옆으로 굴리고 눈을 뜨기 위해 애를 쓴다.<br/><br/>당신 맞은편 테이블 위에는 훼손된 시체가 누워있다.<br/><br/>당신은 자리에서 일어나 주위를 둘러본다. 커다란 방. 시큼한 약품 냄새. 천장에 매달린 몇 개의 조명. 시체. 더 많은 시체. 시계가 째깍대는 소리가 당신의 마음을 어지럽힌다. 그것은 3시 42분을 가리키고 있다.<br/><br/>당신은 이곳이 시체 안치소라는 것을 깨닫고, 불안해진다.<br/><br/>당신은 차가운 석제 테이블에서 몸을 떼고 잠시 숨을 돌리며, 악몽을 꾸고 있는 것이 아닌지 확인한다. 불행히도, 이 모든 것은 현실이다.<br/><br/>테이블 바로 옆에 당신의 이름과 날짜가 적힌 라벨이 달린 트레이가 있고, 그 위에는 당신의 소지품이 어지럽게 놓여있다. 옷을 챙겨 입으며 조금은 안심하던 찰나, 당신의 눈이 다른 테이블로 향한다.<br/><br/>시체들은 끔찍한 모습이었다. 핏줄은 메스꺼울 정도의 에메랄드 빛을 내고 있고, 피부는 쭈글거리며, 팔다리는 기이한 각도로 꺾여있고, 얼굴은 엉망이 되어 있다. 그 중 가장 끔찍한 것은, 사슴의 신체 부위와 합쳐진 듯한 거대하고 기괴한 시체이다. 당신은 대체 누가 인간의 몸을 이런 식으로 훼손한 것일지 생각하며 몸서리친다.<br/><br/>더 생각해 볼 시간도 주지 않고 근처에서 총성이 울린다. 당신은 급히 주변을 둘러보다 문이 가구들로 막혀 있는 것을 눈치채고 당황한다. 더 나쁜 일은, 문 아래에서 정체불명의 가스가 천천히 스며들어오고 있다는 것이다. 가스의 색은 시체의 핏줄과 같은 선명한 초록빛이다.<br/><br/>오늘은 쉽지 않은 날이 될듯하다."
	},
	{
		name: "agenda 1a - Blocked In: 갇히다",
		ko: "당신은 영문도 모르는 채 시체 안치소로 보이는 곳에서 깨어난다. 막힌 문 아래에서 초록색의 가스가 흘러들어오고 있다.<br/><br/>..."
	},
	{
		name: "agenda 1b - Momentary Lapse: 잠깐의 혼란",
		ko: "천장 환기구에서 녹색의 가스가 뿜어져 나와, 심한 기침을 유발한다. 의식을 유지하기 쉽지 않다, 당신의 머릿속에 있는 무언가가 그것을 방해하고 있는 느낌이다.<br/><br/>..."
	},
	{
		name: "agenda 2a - Frantic Search: 다급한 수색",
		ko: "탐험 끝에 당신은 이곳이 비밀스러운 과학 시설 내부라는 것을 알게 된다. 당신은 실험을... 당한 걸까? 이 장소를 수색해보면 해답을 찾을 수 있을지도 모른다.<br/><br/>..."
	},
	{
		name: "agenda 2b - Foes on Both Sides: 양면의 적",
		ko: "좋은 소식: 당신은 이 끔찍한 장소에 홀로 있는 것이 아니다.<br/>나쁜 소식: 이곳에 있는 모두가 당신의 죽음을 원한다.<br/>더 나쁜 소식: 어떤 기이한 충동이 당신을 그 저주받은 가스를 향해 끌어당기고 있다.<br/><br/>..."
	},
	{
		name: "agenda 3a - There's No Way Out: 출구는 없다",
		ko: "시설 안에 총성이 울려 퍼지고, 방마다 모든 환기구에서 기이한 독기의 구름이 쏟아져 나온다.<br/><br/>시간이 얼마 남지 않았다.<br/><br/>..."
	},
	{
		name: "agenda 3b - Overwhelming Vapors: 시설을 가득 채운 가스",
		ko: "사방이 숨 막히는 가스로 가득 찬다. 요원들도, 괴물이 되어버린 사람들도 똑같이 숨이 막혀 비틀거린다. 당신은 가슴을 움켜쥔 채 한 걸음이라도 더 나아가기 위해 움직인다. 곧 당신은 다리가 풀리는 것을 느끼며 정신을 잃는다.<br/><br/>..."
	},
	{
		name: "act 1a - No Better Ideas: 다른 수가 없다",
		ko: "이곳이 어디든 분명 출구가 있을 것이다. 가스가 차오르고 있는데다 달리 뾰족한 수도 없다. 당신은 주변 탐색과 바리케이드 해체를 시작한다.<br/><br/>..."
	},
	{
		name: "act 1b - Emerald Haze: 녹색 가스",
		ko: "당신은 쌓여있는 가구를 치운 뒤, 조심스럽게 문 너머의 방으로 들어간다. 그곳에는 무릎 높이까지 짙은 녹색 가스가 깔려 있고, 방 전체에 매캐한 냄새가 난다. 특이한 장비와 도표가 널려 있는 것으로 보아, 당신은 이 장소가 악몽에서나 볼 법한 실험실임을 알 수 있다. 이에 더해 기묘한 마네킹이 당신의 불안감을 더한다.<br/><br/>하지만 이것들은... 이들은 마네킹이 아니었다. 사람 몇 명이 가스 속에서 정신을 잃은 채 무릎을 꿇고 있었던 것이다.<br/><br/>당장 이곳을 빠져나가야만 한다.<br/><br/>..."
	},
	{
		name: "act 2a - Bring Down The Mountain: 난관",
		ko: "당신은 일종의 과학 시설에 갇혀 있다. 급조된 바리케이드와 다양한 장애물이 출구로 나가는 길을 막고 있다.<br/><br/>..."
	},
	{
		name: "act 2b - The Last Line of Defense: 최후의 방어선",
		ko: "<b>If The Tunnel was entered from the Ripped Hallway:</b><br/><br/>당신은 옆 길을 통해 강력한 방어선을 우회한다. 터널에는 경계 태세를 갖추고 있는, 완전무장한 요원들이 가득하다. 그들이 당신을 눈치채기도 전에, 시설에 기괴한 함성이 울려 퍼지고, 요원들의 리더는 큰 소리로 명령을 내리기 시작한다.<br/><br/>...<br/><br/><br/><b>If The Tunnel was entered from the Central Lobby:</b><br/><br/>당신은 마지막 바리케이드를 부수고 로비의 문을 돌파한다. 커다란 경보음이 당신의 귀를 울린다. 당신이 주변을 둘러보려던 찰나, 날카로운 목소리가 들린다. \"사격 개시!\" 요원들로 이루어진 작은 군대가 사격을 시작하기도 전에 기괴한 함성이 시설 안에 울려 퍼진다.<br/><br/>Record in your Campaign Guide that you tripped the Facility alarms(당신은 시설의 경보기를 작동시켰다).<br/><br/>..."
	},
	{
		name: "act 3a - Scylla and Charybdis: 진퇴양난",
		ko: "당신 앞에는 살인자들이, 당신의 뒤에는 괴물이 있다. 어느 쪽에 당신의 운을 걸어 볼 것인가?<br/><br/>..."
	},
	{
		name: "act 3b - Violent Escape: 난폭한 탈출",
		ko: "<b>If Agent Greyson is in the Victory Display:</b><br/><br/>요원들의 리더는 바닥에 주저앉으며 마지막 명령을 내린다. \"모두 후퇴하라!\" 사기가 꺾인 요원들은 명령에 따라 도망친다. 공포가 당신의 뒤를 쫓고 있는 가운데, 당신은 요원들의 뒤를 따라, 흔들리는 나선형 계단을 올라 해치를 통해 시설을 빠져나간다...<br/><br/><b>(→R2)</b><br/><br/><br/><b>Otherwise:</b><br/><br/>역겨운 괴물이 숨을 멈추자 재킷을 입은 요원이 당신에게 돌아선다. \"사과의 뜻으로 술을 한잔 사야겠군요, 당신은 우리가 상대하고 있는 놈들과 한패가 아닌 것 같아요. 적어도 아직은 말이죠. 내 이름은 그레이슨이에요. 부하들이 이 난장판을 치우는 동안, 내가 당신을 위로 안내하지요.\"<br/><br/><b>(→R3)</b>"
	},
	{
		name: "story - Fire in the Veins: 핏줄을 타고 흐르는 불",
		ko: "당신은 쓸만한 물건을 찾아 가방을 뒤지던 중 그 안에 있던 바늘에 찔리고 만다. 당신은 재빨리 손을 뒤로 빼지만, 이미 빛나는 녹색 액체가 당신의 정맥에 투입되고 말았다. 머리가 빙글빙글 돌고, 잠시 눈앞이 어두워진다. 시야가 돌아왔을 때 당신은 눈앞의 모든 것이 붉은 아지랑이로 물들어 있는 것을 눈치챈다. 당신은 무언가 또는 누군가를 공격하고 싶은 강렬한 충동을 느낀다. 당신은 시간이 흐르는 것으로 이 분노가 사그라지기를 바라며 이를 참고 견딘다.<br/><br/>◈ Record in your campaign log that \"*your investigator* has injected a cardinal reagent(*당신의 조사자*는 기본 시약을 주입 당했다)\".<br/><br/>◈ <b>Exile</b> Suspicious Briefcase. Any investigator who has not \"injected a cardinal reagent(기본 시약을 주입 당했다)\" may add it to their deck (Does not count towards deck size). That investigator immediately puts Suspicious Briefcase into play."
	},
	{
		name: "RESOLUTION 1 (3)",
		ko: "당신은 커다란 팔이 당신을 흔드는 것을 느끼며 정신을 차린다. \"어이. 친구, 괜찮나?\" 뚱뚱한 남자 하나가 걱정스러운 표정으로 당신을 내려다보고 있다. 그는 당신이 깨어난 것을 보고 활짝 웃는다. \"정말 다행이구만. 죽은 손님은 장사에 방해되거든.\" 그는 행주를 어깨에 걸치고 손을 내민다. \"힙스(Hibbs)일세. 취기가 덜 가셨나 보구먼, 친구.\"<br/><br/>당신은 정신없이 외친다. 시설, 괴물과 요원들, 그리고 가스! 당신이 겪은 모든 일에 대해서.<br/><br/>\"무슨 말인지 모르겠구먼. 이곳은 내 가게일세. 힙스의 가로변 식당 말이야. 술을 찾고 있다면 최고의 선택이지. 자네는 술이 과했던 것 같군. 부스 한 곳에 기절해있던 것을 발견했지. 그게 다일세.\"<br/><br/>당신은 그에게 따져 묻는다. 이곳이 술집이라면, 손님들은 다 어디에 있단 말인가? \"재밌는 일이구만. 가스에 대해서 말했었지? 자네 이야기 중에 딱 하나, 말이 되는 게 있다네. 하지만 그 전에 뭐라도 좀 먹는 것이 좋겠군.\"<br/><br/>＠ In your campaign log, record that the Tailors contained the problem(재단사들이 사건을 덮었다).<br/><br/>＠ If the investigators put out a fire(불을 껐다), record in your campaign log that the collection was saved(물건들은 안전하다).<br/><br/>..."
	},
	{
		name: "RESOLUTION 2 (3)",
		ko: "해치 밖으로 나오자 창고로 보이는 장소가 나타난다. 당신은 황급히 문을 향해 달려가 그것을 연다. 문밖에 있던 것은... 허름한 술집이다. 어안이 벙벙해진 당신은 주위를 둘러본다. 이런 장소 아래에 수상한 시설이 있다니, 이것이 현실일까?<br/><br/>당신은 누군가 목청을 가다듬는 소리에 몸을 돌린다. 에이프런을 한 남자가 당신을 향해 엽총을 들고 있는 모습이 보인다. \"자네가 누군지 모르겠구만, 친구. 그들은 내게 정체를 알 수 없는 자는 처리하라고 했지.\"<br/><br/>긴장이 고조되던 찰나, 그는 총을 내려놓는다. \"제기랄, 난 살인자가 아닐세. 그럴 배짱은 없지. 그냥... 재단사 요원(Tailor Agency)들이 묻거든 내가 자네를 막으려 했다고만 말해주게나, 알겠나?\"<br/><br/>그는 당신에게 투박한 손을 내밀고, 당신은 머뭇거리며 그 손을 잡는다. \"내 이름은 히버트(Hibbert)일세. 힙스라고 부르게나. 여기 내 가게지. 가로변 식당 말일세.\"<br/><br/>당신은 아래에 있는 시설에 대해 묻는다. \"브룩 연구소(Brook Facility)일세. 재단사들이 지역의 특이 현상을 연구하는 곳이지. 그들은 시설을 숨겨주는 대가로 내게 돈을 준다네. 그러니 난 더는 아무 말도 하지 않을 걸세.\"<br/><br/>당신은 포기하지 않고 괴물과 가스에 대해 캐묻는다. \"자네에게 나쁜 소식이 있다네, 친구. 그게 다가 아니지. 우선 앉게나. 배가 고파 보이는구만.\"<br/><br/>＠ If Agent Greyson is in the victory display, record in your campaign log that the First claimed The Facility(첫 번째 존재가 시설을 점령했다).<br/><br/>＠ In your campaign log, record that the investigators learned the secret of the roadhouse(조사자들이 가로변 식당의 비밀을 알게 되었다).<br/><br/>＠ If the investigators put out a fire(불을 껐다), record in your campaign log that the collection was saved(물건들은 안전하다).<br/><br/>..."
	},
	{
		name: "RESOLUTION 3 (3)",
		ko: "위태위태한 계단을 오르며 그레이슨이 설명한다. \"난 재단사들(Tailors)라고 불리는 기관에서 일하고 있어요. 우리는 어둠 속의 존재들을 상대하죠. 이 시설은 우리의 연구기지인 브룩(Brook) 연구소입니다. 당신이 어떻게 여기까지 오게 되었는지는 모르겠지만, 당신의 했던 일들을 보면 우리는 같은 편인 것 같군요.\" 그레이슨이 해치를 열자 그 위로 창고가 나타난다.<br/><br/>\"아컴에 재앙이 닥쳤어요. 이 정체를 알 수 없는 안개가 퍼지고 있죠. 난 아래에서 시설의 문제를 해결하고 있었지만, 우리의 문지기와 지역 주민들이 더 많은 것을 알려 줄 수 있을 거예요.\"<br/><br/>그녀가 창고의 문을 열자 허름한 술집이 나타난다. \"힙스? 손님이 있어요. 먹을 것 좀 가져다주겠어요?\"<br/><br/>미소를 띤 뚱뚱한 남자가 손을 내민다. 그는 당신과 악수를 한 뒤, 자기 일을 하기 위해 카운터 뒤로 간다.<br/><br/>＠ In your campaign log, record that you earned Greyson's respect(당신은 그레이슨의 호감을 얻었다).<br/><br/>＠ In your campaign log, record that the investigators learned the secret of the roadhouse(조사자들이 가로변 식당의 비밀을 알게 되었다).<br/><br/>＠ If the investigators put out a fire, record in your campaign log that the collection was saved(물건들은 안전하다).<br/><br/>..."
	},
	{},
	{
		note: "Night On The Town: 도시의 밤<br/>"
	},
	{
		name: "INTRO (4)",
		ko: "오후 7시 21분:<br/><br/>당신은 접시에 놓인 기름진 음식을 게걸스레 먹어치운다. 힙스는 그 모습을 빤히 지켜보다 잠시 후 말을 꺼낸다.<br/><br/>\"사건은 대략 3일 전에 시작되었다네. 이 기이한 안개가 도시를 휩쓸기 시작했지. 대부분의 사람들은 그저 강 하류에 있는 공장에서 무언가가 잘못된 거로 생각했지. 아컴이 언제나 그랬듯 말일세. 그렇게 그들은 각자의 생업을 시작했지. 하지만 사람들은 곧 병을 앓기 시작했다네. 기묘한 발진이나 역겨운 피부병이 생겼지. 사람들은 그제야 걱정하기 시작했지만, 그들의 일상을 멈추지 않았다네.<br/><br/>그리고 어제, 닥터 픽맨이 그의 목에 사슴 머리를 붙인 채 비틀거리며 프로비던스 광장으로 들어왔지. 두 개의 머리 모두 비명을 지르고 있었다네.<br/><br/>정부의 요원들이 나타나 그것을 처리했지만, 소문이 퍼지는 것을 막을 순 없었네. 그리고 감염자로부터 안개가 퍼지고 있다는 것을 알게 되었지만, 때는 늦고 말았지. 이미 너무나도 많은 군인이 그 사실을 모른 채 감염자에게 가까이 다가갔다네. 이제 수많은 감염자가 도시를 배회하며 사람들을 공격하고 있어. 그 끔찍한 안개 역시 점점 짙어지고 있고 말이야.<br/><br/>밤이 오기 전 안전한 곳을 찾아 숨어야 한다는 소문이 돌더군. 이 가게 주변에는 많은 주민이 살고 있지. 그래서 난 이곳으로 사람들을 불러 모아야겠다고 생각했네. 하지만 솔직히 우리가 이곳을 지킬 수 있을지 걱정이구만.\" 힙스는 잠시 입을 다물고 생각에 잠긴다.<br/><br/>\"자네는 강인해 보이는군. 친구. 자네가 진심으로 이 사태를 걱정하고 있다면, 자네가 할 수 있는 최선의 일은 사람들을 안전하게 지키는 것이겠지. 아컴에는 사람들이 숨어 있을만한 장소가 잔뜩 있다네. 자네가 사람들을 불러 모으고 피난처를 확보할 수 있도록 도와준다면... 글쎄, 아마도 내일쯤은 자네가 기억을 찾을 수 있도록 많은 사람이 도움을 줄 걸세.\""
	},
	{
		name: "agenda 1a - Spreading Uncertainty: 퍼져가는 불확실성",
		ko: "기이한 안개가 아컴을 뒤덮었고, 이와 함께 끔찍한 공포가 찾아왔다. 겁에 질린 사람들이 거리를 뛰어다니고, 여기저기서 비명이 울려 퍼진다.<br/><br/>..."
	},
	{
		name: "agenda 2a - Spreading Corruption: 퍼져가는 부패",
		ko: "당신이 도시를 구하기 위해 이리저리 뛰어다니던 찰나, 기이한 안갯속에서 무시무시한 존재가 모습을 드러낸다. 놈은 매 순간 더 많은 부패를 퍼뜨리고 있다.<br/><br/>..."
	},
	{
		name: "agenda 2b - Choke Point: 질식 한계점",
		ko: "안개가 퍼져 나갈수록 그것은 더욱 짙어진다. 숨이 막혀오기 시작하고, 유독한 가스가 당신의 폐를 불태운다. 당신은 태세를 정비하고, 다음 계획을 세우기 위해 몸을 숨길 곳을 찾는다...<br/><br/>..."
	},
	{
		name: "act 1a - Community Service: 지역 봉사 활동",
		ko: "도시에 재앙이 닥쳤다. 이 순간이 고비이다. 당신은 힙스의 권유 가능한 한 많은 지역 시설과 시민들을 돕기 위해 나선다.<br/><br/>..."
	},
	{
		name: "act 1b - Hunker Down: 태세 정비",
		ko: "당신은 할 수 있는 모든 것을 했고, 구할 수 있는 모든 이들을 구했다. 당신은 주민들이 무사히 밤을 넘길 수 있도록 모든 노력을 기울였다. 이제 당신은 몸을 숨길 곳을 찾아 들어가 다음 행동을 계획한다...<br/><br/>..."
	},
	{
		name: "story - Pay Day: 급여일",
		ko: "<b>If you flipped this card through its \"Defend\" effect:</b><br/><br/>애브너의 재촉을 받은 부두 노동자들은 가장 큰 창고 근처에 상자를 쌓아 임시 요새를 만든다. 노조 간부들은 감사의 뜻으로 당신에게 고개를 끄덕인 뒤, 요새를 지킬 방법을 논의하기 시작한다.<br/><br/>...<br/><br/><br/><b>If you flipped this card through the agenda:</b><br/><br/>애브너는 딸꾹질을 하며 비틀거리는 발걸음으로 가로등 불빛 아래 독기의 구름 속으로 들어간다. 당신이 뭐라 외치기도 전에, 강에서 사람의 피부로 만들어진 촉수가 튀어나와 그의 발을 휘감고, 그를 물속으로 끌고 들어간다.<br/><br/>..."
	},
	{
		name: "story - Making Headlines: 헤드라인 작성",
		ko: "<b> If you flipped this card through its \"Defend\" effect:</b><br/><br/>무뚝뚝한 관리인이 방 안에 남은 가스를 태우는 동안, 도일은 상패가 진열된 선반을 쓰러뜨려 정문을 막는다. 편집장은 한숨 돌린 뒤 말한다. \"도와주셔서 감사할 따름입니다. 우리는 사람들에게 정보를 제공할 것입니다. 무슨 일이 벌어지든 말이죠!\"<br/><br/>...<br/><br/><br/><b>If you flipped this card through the agenda:</b><br/><br/>제프리의 셔츠는 피로 젖어 있고, 그의 눈은 녹색으로 빛나고 있다. 그는 정문을 열고 밖을 향해 끔찍하고 신성모독적인 말을 외치기 시작한다.<br/><br/>..."
	},
	{
		name: "story - Stranger than Fiction: 허구보다 기이한",
		ko: "<b>If you flipped this card through its \"Defend\" effect:</b><br/><br/>도서관은 이러한 재앙에 깜짝 놀랄 정도로 잘 대비되어 있었다. 다양하고 치명적인 함정들을 준비해 놓은 사서장 아미티지는 때가 되면 기꺼이 놈들을 상대할 것이라 말한다. 지금으로서는 그에게 진심으로 감사할 따름이다.<br/><br/>...<br/><br/><br/><b>If you flipped this card through the agenda:</b><br/><br/>오른 도서관은 요새와도 같았지만, 헨리 아미티지 혼자만의 힘으로는 그것을 지켜낼 수 없었다. 도서관의 벽에 무너지고, 금지 구역이 돌파당한 뒤, 결국 아미티지의 가슴에 구멍이 뚫리고 만다.<br/><br/>..."
	},
	{
		name: "story - Closing Time: 마감 시간",
		ko: "<b>If you flipped this card through its \"Defend\" effect:</b><br/><br/>당신과 힙스가 탁자로 창문을 막는 동안, 가로변 식당의 단골손님들은 떨리는 손으로 무장을 끝마친다. \"친구, 자네에게 빚을 졌구만. 이 얼간이들이 정신을 좀 차리고 나면, 자네를 찾아가도록 해보겠네.\"<br/><br/>...<br/><br/><br/><b>If you flipped this card through the agenda:</b><br/><br/>감염된 주민 무리가 힙스를 구석에 몰아넣었다.<br/><br/>힙스는 그들을 향해 엽총을 겨누고 있지만, 당신은 알고 있다. 그 총이 장전되어 있지 않다는 것을.<br/><br/>..."
	},
	{
		name: "story - Checking Out: 체크 아웃",
		ko: "<b>If you flipped this card through its \"Defend\" effect:</b><br/><br/>\"위층 창문을 막아 주지 않겠나. 미스터 딘.\" 노년의 마 매티슨은 당신을 향해 돌아선 뒤 미소 짓는다. \"늦기 전에 도와주러 와서 정말 고맙구려. 저 악마 숭배자 놈들은 오늘 밤 내 집 안으로 한 발짝도 들어오지 못할 거라오.\"<br/><br/>...<br/><br/><br/><b>If you flipped this card through the agenda:</b><br/><br/>마 매티슨이 현관문의 창을 통해 싸늘한 눈빛으로 당신을 응시한다. 자물쇠 잠기는 소리가 들려온다. 곧, 그녀의 뒤에서 칼을 든 형체가 모습을 드러내고, 당신은 공포에 질려 아무 소리도 내지 못한 채 그 모습을 바라본다.<br/><br/>..."
	},
	{
		name: "story - Powerful Magic: 강력한 마법",
		ko: "<b>If you flipped this card through its \"Defend\" effect:</b><br/><br/>미리암 비쳐가 주문을 끝마치자, 바닥에 그려진 룬이 빛을 내기 시작한다. 그 즉시 독기의 안개가 가게로부터 빨려 나간다. 이제 가게 안은 쾌적하고, 깨끗하며, 환하다. 미리암은 머리카락을 정돈한 뒤 당신을 향해 고개를 끄덕인다. \"당신이 없었다면, 해낼 수 없었을 거에요.\"<br/><br/>...<br/><br/><br/><b>If you flipped this card through the agenda:</b><br/><br/>미리암 비쳐는 한 손에 주문이 적힌 책을 든 채, 다른 손으로는 황급히 의식진을 그린다. 하지만 그녀의 뒤편 그늘에서 붕대 감긴 썩어가는 팔이 튀어나와 그녀의 입을 틀어막는다. 곧 가게는 어둠 속에 빠져든다.<br/><br/>..."
	},
	{
		name: "story - Closing Up Shop: 폐점",
		ko: "<b>If you flipped this card through its \"Defend\" effect:</b><br/><br/>잡화점의 문을 막고 있는 물건이 가득한 선반들은 그 어떤 괴물이라도 막을 수 있을 만큼 튼튼해 보인다. 하지만 데이비와 사라는 계속해서 선반에 물건을 쌓아 올린다. \"이게 놈들을 막아 줄 거야!... 그렇겠지?\"<br/><br/>...<br/><br/><br/><b>If you flipped this card through the agenda:</b><br/><br/>여자는 웃음을 터뜨리고, 남자는 비명을 지른다. 잡화점은 불길에 휩싸인다.<br/><br/>..."
	},
	{
		name: "story - Return on Investments: 투자의 대가",
		ko: "<b>If you flipped this card through its \"Defend\" effect:</b><br/><br/>당신이 방어를 지휘하는 모습을 보고, 은행의 부지점장은 당신을 자신의 사무실로 초대한다. \"퍼스트 내셔널 뱅크는 당신이 아컴을 위해 한 모든 일에 깊은 감사의 말씀을 드립니다. 당신께 빚을 졌군요. 언제가 갚을 기회가 오기만을 기다리겠습니다.\"<br/><br/>...<br/><br/><br/><b>If you flipped this card through the agenda:</b><br/><br/>당신은 배부른 자본가들의 죽음에는 그다지 동정을 느끼지 않는다. 하지만 단순히 콘크리트벽이 안전할 거라 믿고 은행을 찾아간 마을 주민들의 고통에 찬 비명이 들려오자, 당신의 가슴은 죄책감으로 조여든다.<br/><br/>..."
	},
	{
		name: "RESOLUTION 1",
		ko: "상황이 나빠지고 있다. 당신이 시설에서 경험했던 기이한 사건이 도시 전역에 빠르게 퍼지고 있었다. 당신은 주민들을 구하기 위해 각고의 노력을 했지만, 밀려드는 부패의 안개에 대항하기에는 충분치 않았다.<br/><br/>안개의 원천을 차단하지 않는 이상, 이 재앙은 끝나지 않을 것이다. 당신은 이 악의 근원지를 찾아 그것을 막아야만 한다. 당신의 머릿속에 잡화점에서 모습을 드러내었던, 기이한 질병에 걸린 괴물이 떠오른다. 어쩌면 그 주변에 이 모든 것의 근원이 되는 무언가가 있을지도 모른다...<br/><br/>＠ In your campaign log, under the heading for each location, record \"Defended\" under the name of each location that has \"Survivors\", and record \"Infected\" under the name of each location that has a Ruin.<br/><br/>＠ Each investigator earns experience equal to the victory X value of each card in the victory display.<br/><br/>＠ If there are three or more locations recorded as \"Defended\", and Hibb's Roadhouse is recorded as \"Defended\", record in your campaign log that Hibbs has your back(힙스가 당신의 뒤를 봐준다)."
	},
	{
		name: "RESOLUTION 2",
		ko: "당신은 해냈다. 당신의 노력으로 수많은 아컴의 주민들이 오늘 밤을 견뎌낼 것이다. 이 괴물들은 위험하기 짝이 없지만, 이 도시를 무너뜨리진 못할 것이다. 적어도 오늘 밤은 말이다.<br/><br/>비록 승리하였지만, 당신은 깊은 고민에 빠진다. 아무리 많은 사람이 오늘 밤을 버텨낸다 하더라도, 그것이 근본적인 해결책은 되지 않을 것이다.<br/><br/>안개의 원천을 차단하지 않는 이상, 이 재앙은 끝나지 않을 것이다. 당신은 이 악의 근원지를 찾아 그것을 막아야만 한다. 당신의 머릿속에 잡화점에서 모습을 드러내었던, 기이한 질병에 걸린 괴물이 떠오른다. 어쩌면 그 주변에 이 모든 것의 근원이 되는 무언가가 있을지도 모른다...<br/><br/>＠ Record in your campaign log that Arkham stands united(아컴이 재앙에 맞서 단결했다).<br/><br/>＠ In your campaign log, under the heading for each location, record \"Defended\" under the name of each location that has \"Survivors\", and record \"Infected\" under the name of each location that has a Ruin.<br/><br/>＠ Each investigator earns experience equal to the victory X value of each card in the victory display."
	},
	{
		name: "INTERLUDE I - FRIENDS IN LOW PLACES 1: 낮은 자리의 친구들 1",
		ko: "리버타운은 고요하다. 살아남은 아컴의 주민들은 대부분 은신처에 숨어들었기에, 거리에는 당신과 깜빡이는 가로등만이 남아있다. 이상하게도, 숨 막히는 안개와 괴물들도 사라지고 없었다.<br/><br/>리버타운 근방을 수색하기 시작한 지 한 시간쯤, 누군가 당신의 어깨에 손을 얹는다. 깜짝 놀란 당신은 반격을 위해 돌아서지만, 그곳에 있는 것은 빙그레 웃고 있는 힙스였다.<br/><br/>\"진정하게나, 친구! 자네가 이 근처에 있다는 이야기를 듣고 뭐 도울 게 없나 해서 잠시 나와 봤다네. 자네가 내게 해준 일을 생각하면 아무것도 아니지. 비록 오래 있진 못하겠지만 말이야. 그 후에는, 글쎄...\"<br/><br/>＠ Record in your campaign log that \"Hibbs is here to help(힙스가 당신을 돕기 위해 왔다)\".<br/><br/>Check your campaign log. If \"The investigators know the secret of the roadhouse(조사자들이 가로변 식당의 비밀을 알게 되었다)\": Proceed to <b>Friends in Low Places 2.</b><br/><br/>Otherwise, proceed to <b>Friends in Low Places 3.</b>"
	},
	{
		name: "INTERLUDE I - FRIENDS IN LOW PLACES 2: 낮은 자리의 친구들 2",
		ko: "힙스는 잠시 말을 멈추고 고개를 숙인 채 생각에 잠긴다. 그는 곧 어깨를 펴고 당신의 눈을 똑바로 바라보며 말한다. \"아니. 아니지. 자네는 요원들을 따돌릴 만큼 요령이 좋은데다, 이 도시에 헌신적이지. 자네는 아주 똑똑해. 게다가 도시의 상황을 보아하니 더는 그들의 비밀을 지키기 위해 자리를 지키고 있을 필요가 없겠군. 내가 이곳에서 자네를 도와 이 재앙을 막는 것이 도시를 위한 일이겠지. 자네가 이 동네에 대해 빠삭한 것 같지도 않으니 말이야. 이제부터 내가 자네와 함께하겠네.\"<br/><br/>..."
	},
	{
		name: "INTERLUDE I - FRIENDS IN LOW PLACES 3: 낮은 자리의 친구들 3",
		ko: "힙스는 잠시 말을 멈추고 고개를 숙인 채 생각에 잠긴다. 그는 곧 어깨를 으쓱하며 말한다. \"자네가 단서를 찾게 되면 난 돌아가겠네. 내 식당에 숨어 있는 주민들은 당장에야 안전하지만, 뭐가 어떻게 잘못될지는 아무도 모르는 것 아니겠나. 누군가는 그들을 위해 그곳에 있어야 하네. 그러니 자네를 도운 뒤 난 돌아갈 거야. 그러면 우리 사이에 남은 빚은 없는 걸세.\"<br/><br/>..."
	},
	{
		name: "INTERLUDE I - FRIENDS IN LOW PLACES 4: 낮은 자리의 친구들 4",
		ko: "리버타운은 고요하다. 살아남은 아컴의 주민들은 대부분 은신처에 숨어들었기에, 거리에는 당신과 깜빡이는 가로등만이 남아있다. 이상하게도, 숨 막히는 안개와 괴물들도 사라지고 없었다.<br/><br/>리버타운 근방을 수색하기 시작한 지 한 시간쯤, 당신은 모퉁이를 돌다 빛나는 안개의 구름 속에 발을 들인다. 잠시 당신의 시야가 흐려지고, 당신은 여러 사람의 시야를 동시에 경험한다. 누군가가 사악한 주문을 외우며 사람의 피부로 예복을 짓고 있다. 다른 누군가는 바닥에 엎드린 채 울부짖으며 양팔로 느릿느릿 자신의 몸을 끌고 있다. 그가 깊은 터널을 빠져나오자 그 앞에는 어두운 숲이 펼쳐져 있다. 또 다른 누군가가 시체를 내려다보며 운명을 저주하고 있다. <del>역병 전파자</del>가 어둠 속에서 작고 푸른 구체를 응시하고 있다. 구체는 거대한 붉은 손바닥 아래에 매달려 있고, 손바닥에 난 성흔에서는 녹색 진액에 떨어져 내리고 있다.<br/><br/><del>나의 귀환이 머지않았다</del><br/><br/>독기의 안개가 물러가고, 당신은 정신을 차린다.<br/><br/>＠ Record in your campaign log that \"The investigators have received a twisted gift(조사자들이 뒤틀린 선물을 받았다)\".<br/><br/><del>네가 날 막을 수 없기에, 이 선물을 주는 것이다</del><br/><br/>..."
	},
	{
		name: "INTERLUDE I - FRIENDS IN LOW PLACES 5: 낮은 자리의 친구들 5",
		ko: "<del>너 자신의 호기심조차 억누르지 못하면서, 어찌 날 막을 수 있겠는가?</del><br/><br/>..."
	},
	{},
	{
		note: "Dead by Dawn: 새벽의 죽음<br/>"
	},
	{
		name: "INTRO 1 (7)",
		ko: "오전 12시 54분:<br/><br/>자정이 넘도록 조사에는 아무런 진전이 없다. 고요한 리버타운의 거리에는 괴물의 근원에 대한 단서가 조금도 남아있지 않은 듯하다. 당신이 조사를 중단하고 휴식을 고려하던 찰나, 포장되지 않은 돌길 위로 바퀴 구르는 소리가 당신의 귀를 사로잡는다. 당신이 근처 골목을 들여다보자, 의사 차림의 한 남자가 바퀴 달린 들것을 뒷문으로 밀어 넣고 있는 모습이 보인다. 그를 어디선가 본 적이 있는 것 같다.<br/><br/>잠시 시간이 걸리지만, 당신은 그 소심해 보이는 남자가 닥터 웨스트라는 것을 기억해낸다. 그는 당신이 성 메리 병원에 입원했을 때 당신의 주치의 중 하나였다. 그는 이곳에서 무엇을 하고 있는 것일까? 이 한밤중에 시체를 운반하고 있다니 말이다.<br/><br/>당신이 그 답을 떠올리기도 전에, 몇 대의 차가 거리를 질주해온다. 그리고 그것이 당신을 지나쳐 갔을 때, 웨스트는 이미 종적을 감춘 후였다.<br/><br/>Check the campaign log.<br/><br/>＠ If the investigators \"have earned Greyson's respect(당신은 그레이슨의 호감을 얻었다)\", proceed to <b>Intro 2.</b><br/><br/>＠ If \"The First claimed the facility(첫 번째 존재가 시설을 점령했다)\", proceed to <b>Intro 3.</b><br/><br/>＠ Otherwise, proceed to <b>Intro 4.</b>"
	},
	{
		name: "INTRO 2 (7)",
		ko: "길을 내다보자 차에서 무장한 요원들이 쏟아져 나오는 모습이 보인다. 놀랍게도 그 선두에는 그레이슨 요원이 있다. 그녀가 요원들에게 명령을 내리기 전, 당신은 밖으로 뛰쳐나가 그녀를 불러 세운다.<br/><br/>\"여기서 당신을 만나게 될 줄은 몰랐지만, 이게 우연일 리는 없겠지요. 우리는 델타-2 자산을 찾고 있습니다. 그는 이 분야의 전문가입니다. 이 모든 재앙을 막을 방법을 알고 있을지도 모르지요. 그의 이름은 허버트 웨스트입니다. 그는-\"<br/><br/>당신은 그녀의 말을 끊고, 조금 전 당신이 그를 목격한 사실과, 당신과 그의 연관성을 설명한다. 그레이슨은 놀란 눈으로 당신을 바라본다.<br/><br/>\"예상외의 일들이 너무 많군요. 좋아요, 당신만 괜찮다면, 함께 그의 뒤를 쫓도록 하지요. 어때요? 우리와 합류할 준비가 되었나요?\"<br/><br/>Skip to <b>Setup.</b>"
	},
	{
		name: "INTRO 3 (7)",
		ko: "길을 내다보자 차에서 무장한 요원들이 쏟아져 나오는 모습이 보인다. 선두 차량에서 조끼를 걸친 잔인한 인상의 남자가 내린다. 그는 물고 있던 담배를 바닥에 던진 뒤 발로 비벼끄고, 요원들을 향해 외친다.<br/><br/>\"모두. 잘 들어라. 우리는 델타-2 자산을 쫓아 이곳에 왔다. 괴물들의 손에 죽은 선량한 이들과 그레이슨의 복수를 하고 싶나? 델타-2가 그 방법을 알고 있을 거다. 그는 순순히 우리를 따라오지 않을 테니, 그를 죽이지 않는 선에서 무력 사용을 허가한다. 다른 이들은 감염되었을 우려가 있으니, 보이는 대로 죽여라.\" 그는 무자비한 미소를 짓는다.<br/><br/>델타-2가 웨스트를 말하는 것인지도, 그가 위험에 처해있는지도 중요한 문제가 아니다. 당신은 반드시 요원들보다 먼저 그를 찾아야만 한다. 그는 어떻게 당신이 이 모든 일에 말려들었는지 알고 있을지도 모른다!<br/><br/>Skip to <b>Setup.</b>"
	},
	{
		name: "INTRO 4 (7)",
		ko: "길을 내다보자 차에서 무장한 요원들이 쏟아져 나오는 모습이 보인다. 놀랍게도 그 선두에는 그레이슨 요원이 있다. 당신은 슬그머니 다가가 그녀가 요원들에게 명령을 내리는 모습을 훔쳐본다.<br/><br/>\"좋아, 모두들. 우리는 델타-2 자산을 쫓아 이 저주받은 거리에 돌아왔다. 정보에 따르면 델타-2는 이 모든 재앙을 끝낼 방법을 알고 있을 것이다. 하지만 그는 몹시 위험한 존재이며, 순순히 우리를 따라오지 않을 것이다. 그러니 필요하다면 무력을 사용해도 좋다. 마지막으로, 우리를 제외한 그 누구도 델타-2의 실험으로부터 안전한지 확인되지 않았다. 건물 내부에서 민간인을 발견한다면 모두 죽여라.\"<br/><br/>델타-2가 웨스트를 말하는 것인지도, 그가 위험에 처해있는지도 중요한 문제가 아니다. 당신은 반드시 요원들보다 먼저 그를 찾아야만 한다. 그는 어떻게 당신이 이 모든 일에 말려들었는지 알고 있을지도 모른다!"
	},
];

/*
	<br/>
	<br/><br/> 
	<br/><br/>  -------------------------<br/><br/> 
        {
                name: "",
                ko: ""
        },
	{
                name: "",
                ko: "",
		en: ""
        },
	◈
*/