var data_alcg_betrayalatthemountainsofmadness = [
	{},
	{
		note:"<b>BETRAYAL AT THE MOUNTAINS OF MADNESS: 광기의 산맥에서의 배신</b><br/>"
	},
	{
		name: "INTRO",
		ko: "\"내가 굳이 나서서 입을 여는 이유는 내막도 모른 채 과학자들이 내 말을 무시하기 때문이다. 오랫동안 공들여 준비해 온 이번 남극 탐사에 왜 반대하는지, 그 이유를 설명하고픈 마음도 없거니와 설령 그런다고 달라질 것이 없다는 것이 솔직한 심정이다. 이제부터 나는 있는 그대로의 사실을 말하겠지만, 사람들의 의심을 피하지는 못할 것이다. 그러나 과장되고 터무니없어 보일 지금의 이야기를 함구해 버린다면 앞으로 남겨질 것이 없게 된다.\"<br/><br/>- 하워드 필립스 러브크래프트, <i>광기의 산맥</i><br/><br/><br/>때는 1935년. 세상은 변했고 아컴의 조사자들 역시 변할 수밖에 없었다. 미국에는 대공황이 찾아와 대규모의 실업 사태가 벌어지는 한편, 유럽에서는 파시즘이 득세하여 전쟁의 망령이 다시 한 번 대륙에 그 그림자를 드리우고 있다. 기술은 그 어느 때보다 빠르게 발전해, 새로운 항공기와 증기선이 세계를 더 좁게 만들고 있다. 불과 10년 전만 해도 손에 닿지 않을 것만 같아 보였던 비경들은 이제 탐험할 준비가 되었다. 예를 들면 남극 같은 곳 말이다. 남극의 땅 대부분은 아직 미지의 상태로 남아있다. 하지만 얼어붙은 대륙 아래에는 고대의 무언가가 잠들어 있다..."
	},
	{
		name: "PROLOGUE",
		ko: "<b>초자연적 현상</b>에 관한 <b>학술 토론회</b><br/>1935년 10월 12일, 오후 7시 30분<br/>매사추세츠 케임브리지 하버드 대학교의 세버 홀<br/><br/>미스캐토닉 대학교의 교무처장이자<br/>'뉴잉글랜드의 초자연적 기현상'의 저자인<br/>헨리 아미티지 교수의 기조연설<br/><br/><br/>• Investigators with the <b>Miskatonic</b> trait should read the following:<br/><br/>초자연적 현상을 진지하게 연구하는 미스캐토닉 대학의 기조는 최근 몇 년간 아이비리그의 다른 대학들 사이에서 미스캐토닉 대학에 대한 좋지 않은 평판을 만들어 냈다. 그렇기에 다른 곳도 아닌 하버드 대학이 초자연적 현상에 관한 학술 토론회를 개최한 것은 꽤나 놀랄만한 일이었다. 물론 당신은 두 눈으로 직접, 그 어떤 논리적 해명도 거부하는 사건들을 보아왔지만, 그것을 명망 있는 다른 학자들에게 믿게 하는 일은 평생이 걸려도 이루기 쉽지 않은 일일 것이다. 그런 의미에서 이번 학회는 어느 정도의 위신, 적어도 신뢰를 회복할 만한 기회일지도 모른다.<br/><br/>미스캐토닉 대학의 아미티지 교수가 기조연설을 하도록 초청을 받은 가운데, 오늘 오후 대규모의 대표단이 케임브리지로 출발했다. 지하철을 빠져나와 하버드 광장으로 들어선 당신은 청명한 날씨에 놀라움을 금치 못한다. 10월의 저녁노을이 드리운 시간임에도 케임브리지에는 아컴에서 언제나 느껴지던 어둡고 폐쇄적인 중압감이 느껴지지 않는다. 당신은 기대에 들떠 학회가 개최되는 건물로 들어간다.<br/><br/><br/>• Investigators without the <b>Miskatonic</b> trait should read the following:<br/><br/>미스캐토닉 대학을 제외한 명망 있는 대학에서 초자연적 현상에 관한 학술 토론회가 개최되는 것은 현대에 와서는 정말로 드문 일이 아닐 수 없다. 당신은 엄밀히 말해 대학의 일원이 아니지만, 미스캐토닉 대학의 아미티지 교수와의 연줄을 통해 학회에 참석할 수 있게 되었다. 진실을 아는 사람이 너무나도 적기에, 이 주제에 관한 권위 있는 학자들의 관심은 세계가 마주하고 있는 지극히 현실적인 위협에 대한 경고가 되어 줄 수 있을 것이다.<br/><br/>미스캐토닉 대학의 사람들과 함께 케임브리지에 도착한 당신은 지하철을 빠져나와 학회가 개최되는 건물로 향한다. 황혼이 내릴 무렵 행사가 시작된다니 이상한 일이다. 대학의 사람들 대부분은 그들의 평판을 높이고, 미래에 관한 지식을 교류할 일을 기대하며 들뜬 분위기이다. 하지만 그들 중 한두 명은 당신에게는 익숙한 암울한 표정을 하고 있다. 그것은 이미 너무 많은 것을 목격한 자의 표정이다."
	},
	{},
	{},
	{
		note: "BOSTON RED LINE: 보스턴 레드 라인"
	},
	{},
	{
		name: "INTRO",
		ko: "한 시간 동안 극도로 어색한 분위기 속에서 대학 사람들 사이의 교류가 이어진 뒤, 하버드 학장의 소개와 함께 아미티지 교수가 연설을 시작한다:<br/><br/>\"신사 숙녀 여러분. 제게 이 나라에서 가장 오래되고 명망 높은 대학인 이곳에서 연설할 기회를 주신 것을 참으로 영광스럽게 생각합니다. 저는 이 연설을, 행사의 후원자이신 케이프 타운의 스타 체임버 재단께 감사를 표하는 것으로 시작하고 싶습-\"<br/><br/>요란한 소리와 함께 그의 연설은 중단된다. 홀의 모든 문이 쾅하고 닫혔고, 그 앞에는 정장을 차려입은 무장한 남자들이 서 있다. 갱단원, 어쩌면 연방 요원일지도 모른다. 사람들은 혼란에 빠져 자리에서 벌떡 일어나 비명을 지르기 시작하지만, 총성이 울려 퍼지자 곧 홀 안은 조용해진다. 앞쪽에 있던 아미티지 교수는 요원 중 하나에 의해 떠밀려 군중 사이에 합류한다.<br/><br/>맨 앞에 있는 남자는 남아프리카 공화국 출신이 분명해 보이는 억양으로 말한다. \"스타 체임버 재단은 여러분의 참석에 감사드립니다. 저희는 초자연적 현상에 관한 여러분의 뛰어난 지성과 지식에 경의를 표합니다. 침착하십시오. 그리하면 다치는 일은 없을 것입니다.\"<br/><br/>군중은 침착하지 못하다. 모건 교수를 포함한 당신 일행의 몇몇은 이미 숨겨 두었던 무기를 꺼내 들었고, 곧 총격전이 벌어진다. 처음에는 요원들이 군중을 향해 발포하는 것을 꺼리는 것처럼 보였고, 당신은 혼란 속에서 전투를 벌이며 비상구로 가는 길을 뚫어내, 그것을 부수어 열 수 있었다.<br/><br/>대학 사람들은 혼란에 빠진 채 우르르 건물을 빠져나와 밤하늘 아래를 내달린다. 지하철까지 도망쳐온 과정은 잘 기억나지 않지만, 당신은 자신이 쇠사슬이 채워진 게이트 앞에 있는 것을 눈치챈다. 당신을 비웃는 듯한 \'모든 열차가 취소됨\' 이라는 안내문이 눈에 들어옴과 동시에 당신의 뒤에서 기관총의 총성이 들려온다. 윌마스 교수가 어떻게든 쇠사슬을 풀어내고, 당신은 계단을 따라 도망친다.<br/><br/>승차장에 도착한 당신은 잠시 멈춰 숨을 돌리지만, 더 많은 총성이 들려오고, 당신은 탈출을 위해 선로로 뛰어내린다. 그리고 당신이 제지할 틈도 없이, 나머지 일행들은 지하철 터널의 어둠 속으로 흩어져 버리고 말았다."
	},
	{
		name: "agenda 1a - Distant Piping : 멀리서 들려오는 휘파람 소리",
		ko: "남쪽으로 향하는 터널은 강 아래를 통과해 보스턴으로 이어진다. 그 경로에는 몇 개의 역이 더 있으니, 틀림없이 밖으로 나가는 길을 찾을 수 있을 것이다.<br/><br/>북쪽으로 향하는 터널에서 이상한 소리가 들려온다. 파이프나 휘파람 소리 같은 그것은 음악처럼 들리기도 하지만, 그 음색과 운율에는 사람을 몹시 불안하게 하는 무언가가 있다. 그 소리는 아직 조금 멀리 있긴 하지만, 빠르게 가까워지고 있다."
	},
	{
		name: "agenda 2a - The Wall of Flesh : 살덩어리의 벽",
		ko: "당신의 뒤 어둠 속에서 기괴하고 날카로운 소리가 점점 더 커지고, 마침내 거대한 괴물이 당신의 시야에 들어온다. 그것은 지하철 터널을 꽉 채우며 몸부림치는, 맥동하는 살덩어리의 벽이다. 놈의 표면에는 휘몰아치는 눈과 쩍 벌린 입, 그리고 원형질 돌기들이 가득하다.<br/><br/>놈은 비명을 질러댄다. 수없이 많은 입에서 터져 나오는 무시무시하기 짝이 없는 외계 존재의 함성이다. 하지만 그것은 마치 사람의 말처럼 들리기도 한다.<br/><br/>당신은 즉시 몸을 돌려 도망친다."
	},
	{
		name: "agenda 2b - Other Threats : 또 다른 위협",
		ko: "거대한 살덩어리의 벽이 그 무시무시한 덩치로 지하철을 가득 메우며 끊임없이 당신의 뒤를 쫓고 있다.<br/><br/>하지만, 어둠 속에서 쏟아지는 총격은 터널에 아직 또 다른 위협이 남아 있음을 상기시킨다.<br/><br/>..."
	},
	{
		name: "agenda 3a - End of the Line : 종착지",
		ko: "당신은 이곳에서 흩어진 대학 사람들을 계속 찾아볼 수도 있다. 하지만 그것은 이미 당신의 뒤를 따르고 있는 사람들의 목숨을 위태롭게 할지도 모른다.<br/><br/>..."
	},
	{
		name: "act 1a - All Trains Cancelled : 모든 열차가 취소됨",
		ko: "공황에 빠진 대학 사람들은 어두운 터널 속으로 도망쳐 버리고 말았다. 당신은 그들을 찾아내 그들과 합류해야 할 필요가 있다.<br/><br/>..."
	},
	{
		name: "act 1b - Survivors : 생존자들",
		ko: "당신은 숨을 헐떡이는 대학 사람들에게 그들의 동료가 어디에 있는지 묻는다. 남쪽의 터널에서 고함 소리가 들렸다는 대답을 들은 당신은 즉시 그쪽으로 향한다.<br/><br/>..."
	},
	{
		name: "act 2a - Left the Station : 출발",
		ko: "지하철 터널은 도시 아래에 수 킬로미터에 걸쳐 펼쳐져 있다. 이곳에서 사람을 찾는 일은 쉽지 않을 것이다.<br/><br/>..."
	},
	{
		name: "act 2b - The More, the Merrier : 사람은 많을수록 좋다",
		ko: "꽤 많은 사람이 당신의 뒤를 따르고 있다. 다른 사람을 찾고, 그들 모두를 보호하는 일은 점점 어려운 일이 되어가고 있다.<br/><br/>하지만 최근 구출한 사람 중 하나가 도망치던 중 긁어모은 비상 물자 몇 점을 당신에게 넘겨주었다.<br/><br/>..."
	},
	{
		name: "act 3a - All Aboard : 탈출",
		ko: "가능한 한 많은 대학 사람들을 구조한 뒤, 당신은 열려있는 출구를 찾아 지하철 터널을 빠져나가야만 한다.<br/><br/>..."
	},
	{
		name: "act 3b - A Way Out : 출구",
		ko: "당신이 남쪽 역 승차장의 출구로 다가가자 누군가의 목소리가 들려온다.<br/><br/>\"이쪽이오, 서두르시오. 당장은 안전하지만, 놈들이 곧 돌아올 거라오.\"<br/><br/>당신은 당신의 뒤를 따르던 대학 사람들과 함께 빛이 쏟아져 내려오는 출구를 통해 터널을 탈출한다.<br/><br/><b>(→R1)</b>"
	},
	{
		name: "If no resolution was reached (each investigator resigned or was defeated):",
		ko: "어둠 속에서 길을 잃고 대학 사람들과 뿔뿔이 흩어진 채, 당신은 어떻게든 열려있는 출구로 가는 길을 찾는다. 위에서 누군가의 목소리가 들려온다.<br/><br/>\"이쪽이오, 서두르시오. 당장은 안전하지만, 놈들이 곧 돌아올 거라오.\"<br/><br/>당신은 무거운 몸을 끌며 위로 올라간다.<br/><br/>Proceed to <b>Resolution 1.</b>"
	},
	{
		name: "RESOLUTION 1",
		ko: "남쪽 역의 중앙 홀로 나온 당신의 눈앞에는 대학살의 현장이 펼쳐져 있다. 다수의 요원이 바닥에 널브러져 있으며, 그 한가운데에 한 남자가 침착하게 서 있다. 그가 당신을 부른 목소리의 주인공임이 틀림없다. 야성적이고 단정치 못한 모습으로 보아 거친 삶을 살아온 것이 분명한 그는 군용 소총 한 자루를 들고 있다.<br/><br/>미스캐토닉 대학 사람 중 하나가 놀라움에 숨을 삼키며 말한다. \"윌리엄? 윌리엄 다이어?\"<br/><br/>남자는 낮게 신음한다.<br/><br/>대학 사람이 묻는다. \"대체 무슨 일이 있었던 거예요? 지금까지 어디 있었던 거고요? 그리고 이게 다 무슨 일이죠?\"<br/><br/>그는 실종된 것으로 알려진 미스캐토닉 대학의 지질학자 윌리엄 다이어인 것으로 보인다. 그는 생존자 일행을 훑어본다.<br/><br/>\"난 무어에게 말했소.\" 그가 말한다. 하지만 그 말은 다른 누구에게라기보다 자신에게 말하는 것처럼 들린다. \"그곳을 파 내려가서는 안 된다고 말이오. 제발 그러지 말아 달라고 간청했지. 하지만 그는 멈추지 않았소. 이제 그가 불러낸 재앙을 보시오.\" 그는 당신 일행의 눈을 똑바로 바라보며 말한다. \"우리가 그 근원을 제거하지 않는 한 놈들의 공격은 멈추지 않을 거라오. 나와 함께 가서 그들을 상대하는 것을 도와주지 않겠소? 우리는 동료들을 구할 수 있을 거요. 아니면 영원히 도망칠 수도 있겠지. 놈들에게 붙잡히기 전까지 말이오. 어떻게 하겠소? 우리는 당장 떠나야만 하오.\"<br/><br/>혼란 속에서, 당신은 어디로 떠나야 한다는 것인지 묻는다.<br/><br/>\"어디라고 생각하오?\" 다이어가 대답한다. \"남극 대륙이라오.\"<br/><br/>...<br/><br/>The investigators must choose:<br/><br/>• \"잠깐, 납치된 대학 사람들이 아직 도시에 있을 겁니다. 우리는 그들을 구출해야 합니다.\" Proceed to <b>Resolution 2.</b><br/><br/>• \"분명, 낭비할 시간이 없겠군요.\" Skip to <b>Resolution 3.</b>"
	},
	{
		name: "RESOLUTION 2",
		ko: "당신은 남은 밤을 총격전과 텅 빈 창고 수색으로 지새운다. 새벽이 되었을 무렵에는 모든 스타 체임버 요원들이 도시를 떠난 것이 확실해지는 와중에, 당신은 번호판이 없는 승합차 한 대를 찾아낸다. 당신은 그 안에서 납치되었던 대학 사람들이 묶여 있는 것을 발견했지만, 쓸만한 증거는 하나도 남아 있지 않았다.<br/><br/>..."
	},
	{
		name: "RESOLUTION 3",
		ko: "준비 시간조차 거의 갖지 못한 채, 당신은 보스턴 항구에서 증기선을 타고 아르헨티나로 향한다.<br/><br/>..."
	},
	{
		name: "INTERLUDE I: Rendezvous in Argentina - 아르헨티나에서의 접선",
		ko: "\"우리는 아르헨티나로 향하고 있소.\" 다이어는 난간 너머로 흘러가는 해안선을 바라보며 말한다. \"내 계산이 정확하다면, 우리는 그곳에서 웨델 해로 향하기 위해 물자를 보충하고 있는 탐험대를 만나게 될 것이오. 내가 이미 그들에게 연락을 해두었으니, 그들은 분명 우리의 합류를 환영할 것이오.\"<br/><br/>여행 중, 다이어는 상황을 아주 간략하게 설명해준다. 1931년 그는 남극으로 향했던 미스캐토닉 대학교의 파보디 지질 탐험대의 일원이었고, 그 여정에서 그는 그 누구도 다시는 남극 대륙을 파헤쳐서는 안 된다는 확고한 믿음을 얻게 되었다. 당신은 그 당시의 뉴스들을 돌이켜 본다. 도저히 믿기지 않을 정도로 엄청나게 흥미로운 화석 발견물을 포함한 탐험대의 보고서는 분명, 지구 생명체의 진화에 관한 역사를 완벽히 새로 써야 하는 계기가 될 수도 있었다. 하지만 미국으로 돌아온 다이어는 탐험대의 보고서를 공개적으로 비난했고, 그 발견이 과장되어 있다고 진술했다. 당신은 다이어에게 무엇을 본 것인지 묻는다.<br/><br/>\"내가 본 것은... 이렇게 시간이 흘렀음에도 차마 입에 담기 어렵구려. 난 돌아오자마자 그 모든 것을 글로 남겼소. 여행 중 읽을 수 있도록 복사본 한 부를 빌려 드리겠소. 난 그 글을 대학에도 넘겼었지만, 그들은 충격적인 경험으로 망가져 버린 내 정신이 만들어낸 상상의 산물이라 치부하더군. 이 무슨 아이러니한 일인지!\"<br/><br/>1933년에는 다이어의 강력한 반대에도, 무어 교수가 이끄는 두 번째 미스캐토닉 탐험대가 이전 탐험대의 발견을 확인하기 위해 출발했다. 하지만 무어도, 그와 함께 탐험대를 이끌었던 제임스 스타크웨더도 얼어붙은 남극 대륙으로부터 돌아오지 않았다.<br/><br/>\"당신도 알다시피, 난 무어와 가까운 사이였다오.\" 다이어가 덧붙인다. \"그는 전쟁 전 내 학생이었고, 전쟁 후에는 동료였으니 말이오. 비록 그 자신은 참가할 수 없었지만, 그는 내가 첫 번째 탐험대를 조직하는 것을 도왔었소. 그렇기에 그는 나를 절대 용서할 수 없었겠지. 내가 그의 탐험대를 막기 위해 온갖 노력을 기울인 것은 물론이거니와, 실제로 무슨 일이 있었는지 설명하기를 거절한 것을 말이오. 그리고 결국 내 예상은 옳았다오. 그것이 내게 조금도 위안이 되어 주진 않지만 말이오.\"<br/><br/>같은 해 독일의 발스메이어-팔켄 탐험대도 남극으로 떠났고, 팔켄을 포함한 거의 8할에 이르는 인원을 끔찍한 사고로 잃은 뒤 귀환했다. 그리고 모든 것을 잃은 요제프 발스메이어는 1934년 자살했다.<br/><br/>\"두 탐험대에 벌어진 일에 대한 진상은 그 누구도 알지 못한다오. 그리고 그들 모두 내 보고서를 읽었겠지. 내 목적은 추가 조사를 막는 것이었지만, 그 정반대의 결과를 가져온 것이 아닌지 두렵구려.\"<br/><br/>\"그리고 이제 새로운 위협이 나타났소. 소위 스타 체임버 재단이라는 자들이지. 나는 그들이 남극에 도사리고 있는 외계 존재들을 숭배하는 또 다른 사교 조직에 지나지 않는다고 믿고 있소. 내가 이끌었던 탐험대 또는 33년에 벌어진 안타까운 사건들이 이 악의 세력들을 부추겼겠지.\"<br/><br/>\"그러니 우리는 직접 그곳으로 가서 이 재앙을 막아야 하오. 당신과 나의 옛 동료들이 이런 종류의 사건에 익숙하다는 것은 알고 있지만, 내 예상이 맞는다면 이 일은 아마도 우리가 한 번도 경험한 적 없는 엄청난 규모의 위협이 될 것이오. 난 그저 우리와 아르헨티나에서 우리를 기다리고 있는 우리의 동맹에게 이 재앙을 막아낼 충분한 능력이 바랄 뿐이라오. 이제 가서 내 보고서를 읽고, 휴식을 취해두는 게 좋겠소.\"<br/><br/>다이어의 보고서는 남극 탐험에 대한 평범한 이야기로 시작되지만, 그 흐름은 빠르게 기상천외하고 믿을 수 없는 방향으로 전환된다. 그의 주장을 따르면 그는 얼어붙은 대륙에서 4천만년은 족히 되었을 고대 도시의 폐허를 발견했다. 그것은 아마도 \'옛것\'이라 불리는 지금은 멸종한 외계 생물들과, 그들의 노예이며 자신의 모습을 바꿀 수 있는 \'쇼거스\'들에 의해 지어졌을 것이다. 첫 번째 탐험대가 공개했던 화석들이 바로 동면하고 있던 \'옛것\'으로, 탐험대원의 대부분을 살해한 것은 바로 잠에서 깨어난 이들의 소행이었다. 그들을 추적해 도시로 들어간 다이어와 그의 제자 댄포스는 동면에서 깨어난 외계 존재 여덟 중 넷의 시체를 발견했다. 그들은 아직도 살아있던 쇼거스에 의해 살해당한 것으로, 다이어와 댄포스는 놈들에게서 목숨을 걸고 도망쳤지만, 비행기를 타고 탈출하는 동안 뒤를 돌아본 댄포스는 도시 너머의 무언가를 발견하고 넋이 나가 버리고 만다.<br/><br/><br/>• 조사자들은 누더기가 된 원고를 받는다. 소설 \'광기의 산맥\'으로 그 전문을 확인할 수 있다.<br/><br/><br/>아르헨티나로 향하는 여행의 나머지 시간은 아무런 일도 없이 음산한 평온 속에서 지나간다. 배가 부에노스아이레스에 정박했을 때, 도시는 당신의 예상보다 훨씬 떠들썩했다. 배에서 내리기도 전에 적어도 두 가지 이유를 확실히 알 수 있었는데, 첫 번째는 거대한 그림자를 드리우며 도시 상공에 떠 있는 제플린이고, 두 번째는 당신의 배와 나란히 정박해 있는 다른 배 한 척이다. 그 배는 겉보기에는 새것처럼 보이는 증기 쇄빙선으로, 그것에 걸려있는 붉은 깃발이 눈에 띈다. 독일의 새로운 집권당인 나치당의 깃발이다.<br/><br/>당신은 즉시 다이어를 향해 고개를 돌린다.<br/><br/>\"올해에는 다른 탐험대가 없었고, 우리에게는 탐험대를 조직할 자원이 없었소.\" 그는 대답한다. \"난 이 독일인들이 사악한 의도를 품고 남극으로 가고 있다고 믿고 있소. 내가 보고서에서 경고했던 그 힘을 이용하려는 것이 틀림없겠지. 그렇다면 그들을 내버려두는 것보다, 그들의 곁에서 그들을 감시하는 편이 낫지 않겠소.\"<br/><br/>독일인들은 다이어가 누구인지 알고 있는 것이 분명했고, 그의 추천으로 당신 일행이 그들의 배인 \'허먼 워스\'에 승선한 것을 환영한다. 그들은 자신들을 아넨에르베가 후원한 최초의 대규모 원정대라 자랑스럽게 소개한다. 아넨에르베는 고고학 및 문화사 연구를 통해 아리아인, 그중에서도 특히 게르만인의 우월성을 증명하기 위한 연구를 하는 것으로 알려져 있다. 그들이 미지의 남극에서 무엇을 찾으려 하는지는 확실치 않지만, 당신은 그것이 그들이 다이어를 반갑게 맞이하는 이유와 관련이 있을지 궁금해하지 않을 수 없다.<br/><br/>보급을 마무리하는 데 일주일 정도가 걸린 뒤, 당신은 마침내 남극을 향해 출항한다."
	},
	{},
	{},
	{
		note: "IN THE COMPANY OF MONSTERS: 괴물들과의 동행"
	},
	{},
	{
		name: "INTRO",
		ko: "바다로 나온 첫날, 탐험대의 대장인 슈미트 씨는 당신에게 허먼 워스를 구경시켜 준다. 허먼 워스는 매우 인상적인 배이다. 가장 눈에 띄는 특징은 선미루에 솟아 있는 거대한 계류탑으로, 그것은 배와 보조를 맞추며 상공을 비행 중인 제플린과 원활한 도킹을 위해 만들어진 것으로 보인다. 당신은 비행선 방문을 요청해보지만 거절당하고 만다. 항해 중 도킹을 시도하는 것은 매우 위험한 일로, 상상조차 할 수 없는 비상사태에서나 시도할 법한 일이라고 한다.<br/><br/>계류탑을 제외하면, 이 배는 화물선과 여객선의 혼합된 형태로 보이며, 비정상적으로 많은 수의 객실과 거대한 상부 구조를 가지고 있다. 또한, 거대한 크기의 짐 싣는 크레인이 갑판에 고정되어 있어 남극에 도착하자마자 짐을 내릴 준비가 되어 있었다. 당신 일행은 공병대와 함께 선미루의 공동 숙소를 배정받았는데, 열악하기 짝이 없는 숙소 중에서도 가장 불편한 잠자리였다.<br/><br/>\"이 배는 독일의 뛰어난 기술로 만들어졌습니다.\" 슈미트 씨는 밝은 햇빛 아래에서 갑판을 따라 걸으며 자랑스럽게 설명한다. \"이 배에는 최신 증기 동력으로 작동하는 터빈 전기 추진 장치가 있지요. 아넨에르베는 우리 혈통에 관한 지식과... 어쩌면 더 위대한 것들을 찾아 전세계의 미탐사 지역을 탐험할 예정입니다. 여러분은 그런 것들에 대해 저보다 많은 지식을 가지고 계실 테지요. 분명 그럴 겁니다.\"<br/><br/>슈미트는 과학자라기보다는 아넨에르베에 속한 나치당의 정치인으로 보인다. 그는 사교적인 사람이지만, 대화 중 자신을 거의 드러내지 않는 동시에, 끊임없이 당신이 이제까지 해온 일에 관한 정보를 캐내려 든다.<br/><br/>소대를 넘는 규모의 기관단총과 카빈 소총으로 무장한 병사들이 원정대에 동행하고 있다. 이런 규모는 말할 것도 없거니와 군인이 남극 탐험에 동행하는 것 자체가 매우 이례적인 일일 것이다. 그들은 군터 귄터(Gunter Gunther)라는 이름을 가진 대령의 지휘를 받고 있는데, 멋진 콧수염과 호탕한 웃음소리를 가진 귄터 대령은 세계 대전의 영웅이기도 하다. 병사들은 배의 민감한 구역들을 지키고 있다. 유럽으로부터 멀리 떨어져 있고, 심지어 외국인을 태운 배이기도 하기에 병사 대부분이 해이해져 있긴 하지만 말이다.<br/><br/>탐험대의 핵심을 구성하는 십여 명의 과학자와 많은 전문가가 있다. 그들 대부분은 6주간의 항해를 위해 이런저런 실험 기구와 기타 장치들을 준비해둔 상태이다. 가장 높은 권위를 가진 사람은 아넨에르베의 민족학자인 닥터 랭으로, 그는 자신의 연구를 다른 사람에게 설득하기 위해 논쟁을 벌이며 시간을 보내고 있는 것으로 보인다. 당신은 신비학자인 포이트 여사에 관한 이야기를 듣기도 했지만, 그녀는 대부분의 시간을 혼자서 보낸다고 한다.<br/><br/>네 개의 거대한 선창에는 탐험을 위한 차량과 보급품들이 가득했는데, 슈미트의 말을 따르면 2년 치의 식량과 연료로도 배의 창고를 가득 채우지 못했다고 한다.<br/><br/>선교에 도착한 당신은 배의 선장인 사이먼 로스를 만난다. 그는 붉은 완장을 두르고, 검은 제복을 입은 엄격해 보이는 외모의 장교 하나와 열띤 대화를 나누고 있다. 당신은 독일의 비밀 경찰에 관한 신문 기사를 읽은 적이 있다. 아마도 이 사람이 탐험대에 파견된 비밀 경찰 요원인 듯하다. 그는 차가운 눈으로 당신을 돌아본다.<br/><br/>\"SS 대령 바우어요. 잘 부탁하오.\" 그는 악수할 생각은 없는 듯 손도 내밀지 않으며 말한다. 그는 슈미트를 향해 돌아서 말한다. \"우리 배에 외국인 일행을 태웠다는 이야기를 듣고 놀랐습니다.\"<br/><br/>\"우리 제국이 언제 어디서나 존경받는 전문가들의 지원을 환영하는 것이 자네에게는 놀랄만한 일인가, 동지?\" 슈미트가 반문한다, \"우리 모두가 이 여정에 필요한 탐험가나 모험가인 것은 아니기 때문이지 않나.\"<br/><br/>\"하지만 탐험대의 보안은-\"<br/><br/>\"자네의 뛰어난 수완이라면 탐험대의 보안에는 문제가 없을 걸세. 분명 그렇지 않나, 대령? 우리에게 많은 병사가 있다는 것은 말할 필요도 없을 테지. 자네는 가도 좋네, 동지.\"<br/><br/>발뒤꿈치를 찰칵하며 경례한 바우어는 자리를 떠난다.<br/><br/>\"보안국 장교입니다.\" 슈미트는 진저리가 난다는 듯 손사래를 치며 말한다. \"그들은 골칫거리지요. 독일이 안전하게 통제되고 있는 지금, 그들이 얼마나 더 버틸지 의심스럽군요. 전 이제 자리를 떠야겠군요. 제가 신경 쓸 일이 산더미 같아서 말입니다. 선미루와 상부 구조물에만 머물러 주십시오. 이 배는 미국의 배가 아니니까요, 아시겠지요? 다른 곳은 허용되지 않습니다. 그럼 좋은 하루 되십시오.\"<br/><br/>명시된 탐험대의 목적은 지도 제작과 탐험이지만, 당신은 여전히 그들에게 다른 동기가 있음을 믿어 의심치 않는다. 남극으로의 여정은 적어도 6주가 걸릴 것이기에, 이 배를 탐색할 시간은 충분하다. 총알을 맞지 않을 자신이 있다면 말이다."
	},
];

/*
	<br/>
	<br/><br/> 
	<br/><br/>  -------------------------<br/><br/> 
        {
                name: "",
                ko: ""
        },
	{
                name: "",
                ko: "",
		en: ""
        },
	◈
*/