var data_alcg_returntothecircleundone = [
	{},
	{
		note:"<b>RETURN TO THE CIRCLE UNDONE: 돌아온 끝맺지 못한 의식</b><br/>"
	},
	{
		note: "RETURN TO THE WITCHING HOUR: 돌아온 마녀의 시간<br/>"
	},
	{
		name: "act 4a - A Circle Unbroken: 깨어지지 않은 의식",
		ko: "이 사람들이 모여있는 이유는 무엇일까요? 이들이 숲에서 벌어진 기이한 일들의 원인일까요? 그렇다면, 그들의 진정한 목표는 무엇일까요?"
	},
	{
		name: "act 4b - A Circle Forged: 완성된 의식",
		ko: "두건을 쓴 사람들은 당신이 그들과 싸우거나 그들의 의식을 방해하려 하지 않는다는 것을 알게 되자 뒤로 물러섭니다. 그들 중 하나가 말합니다. \"저들은 이전에 우리의 의식을 방해했던 그자들이 아니군요.\" 그녀가 두건을 벗자, 화려한 붉은 머리카락이 불빛에 비쳐 반짝거립니다. 그녀의 손가락 주위로 불씨가 춤을 춥니다. \"그대들은 우리와 뜻을 함께하는 자인가?\" 그녀가 묻습니다.<br/><br/>\"아니다, 에린.\" 마녀단의 지도자가 대신 답합니다. \"그들은 그저 길을 잃었을 뿐이다.\" 그녀는 매서운 눈빛으로 당신을 바라봅니다. \"어떻게 여기에 오게 되었지?\"<br/><br/>당신은 숲에서 깨어난 것에서부터 시작해 끔찍한 생물의 습격, 그리고 그 모든 시련 뒤에 숨겨진 진실을 찾아 의식진 한가운데까지 오게 된 우여곡절 등을 설명합니다.<br/><br/>\"대사제님. 제 생각에는 누군가 의도적으로 이들을 여기로 보낸 것 같군요.\" 에린이라 불린 붉은 머리의 마녀가 영문을 모르겠다는 목소리로 속삭입니다.<br/><br/>\"우리는 의식진이 완성된 동안 이 일을 마무리 지어야 한다. 숲에 또 다른 자들이 있을지도 모른다. 자매들이여, 우리의 과업을 계속하자.\" 애닛이 말합니다."
	},
	{
		name: "Resolution 5",
		ko: "당신은 애닛을 주시합니다. 마녀단의 지도자로 보이는 그녀는 자신의 사제들과 함께 다시 한 번 불 주위에 모여듭니다. 그들은 함께 주문의 마지막 부분을 완성합니다. 차가운 바람이 휘몰아치고 이들의 주문을 외는 소리가 숲 곳곳에 메아리칩니다.<br/><br/>그들의 주문이 끝나자, 어두운 광풍이 공터 중심에 있는 불을 꺼뜨립니다. 갑자기 나무 뒤에 있던 그림자가 뒤틀리며 마녀들 주위로 몰려들어 그들의 망토 가장자리를 끌어당깁니다. 마녀들은 하나씩 그림자에 이끌려 저 너머 어둠 속으로 사라집니다... 단 한 명만 제외하고 말입니다.<br/><br/>에린이라는 이름의 마녀는 당신의 진의를 파악하려는 듯 당신의 눈을 응시하며 말합니다. \"만약 당신이 진실을 찾고 있다면, 우리의 조상이 묻힌 곳에서 만나도록 하지. 그곳에서 이야기를 나눌 수 있을 것이다.\" 그 말을 남기고, 그녀는 모습을 감춥니다. 당신은 당신을 집으로 안내할 부드러운 달빛과 함께 홀로 남겨집니다."
	},
	{},
	{
		note: "RETURN TO THE WAGES OF SIN: 돌아온 죄악의 응보<br/>"
	},
	{
		name: "act 1a - In Pursuit of Answers: 해답을 쫓아서",
		ko: "지난 며칠 사이 이 인근 숲에서 밤마다 유령이 출몰하고 기묘한 현상이 발생했다는 제보를 조사하기 위해 당신은 교수대 언덕을 찾아왔습니다. 에린이라는 이름의 마녀는 이곳에서 당신을 만나자고 했습니다. ... 하지만 그녀의 목적은 무엇일까요?"
	},
	{
		name: "act 1b - The Barrier Crossed: 방벽을 가로지르다",
		ko: "부드러운 영창 소리를 따라 당신은 버려진 성당 근처의 어둑어둑한 공터로 이끌립니다. 공터 주변을 둘러싼 마녀풀이 미풍에 부드럽게 흔들리는 가운데, 다른 비석과 동떨어져 공터 한가운데 선 밋밋한 비석 앞에 망토를 두른 여인이 무릎을 꿇고 있습니다. 당신은 여인이 침울한 옛 선율을 노래하는 모습을 얼마간 조용히 바라봅니다. 마치 자장가처럼 마음이 달래지는 노래지만, 아이를 재우는 노래답지 않게 어두운 이끌림이 깃든 선율입니다. 노래가 끝나자, 그녀는 당신을 향해 고개를 돌립니다. 당신은 그녀의 진홍빛 머리카락과 눈 밑에 드리워진 눈그늘을 보며 그녀가 에린임을 알아챕니다. \"다시 만났군.\" 그녀가 몸을 일으킵니다. \"나와 마찬가지로 해답을 찾아온 것인가?\""
	},
	{
		name: "act 2a - In Pursuit of the Beyond: 저 너머를 쫓아서",
		ko: "\"내 친족의 영혼들은 안식을 취하지 못하고 있다,\" 에린이 설명합니다. \"하지만 그들이 가진 지식은 너무나도 위대하지. 부탁한다. 내가 그들의 가진 지식을 취할 수 있도록 도와다오.\""
	},
	{
		name: "act 2b - Questionable Motives: 의심스러운 동기",
		ko: "\"나... 난 이것을 어떻게 이해할지 모르겠군,\" 당신이 밝혀낸 것들을 검토하며 에린이 말합니다. 망령들은 안갯속에서 나타난 괴물에 의해 깨어나, 그 존재에게 조종받은 것처럼 보입니다. 당신은 에린에게 대체 어떤 종류의 괴물이 그런 일을 할 수 있는지 묻습니다.<br/><br/>\"그녀는 한때 우리 중 하나였다. 우리 중 가장 위대한 존재였지. 그리고 아마도 가장 위험한 존재이기도 할 것이다.\" 그녀는 한숨을 내쉽니다. \"이제 모든 것이 이해되는군. 그런 존경과 공포를 불러일으킬 수 있는 마녀는 하나뿐이지. 바로 케지아 메이슨이다.\"<br/><br/>\"이제 대사제께선 금지된 지식을 손에 넣으셨다. 이 의식... 난 우리가 그것을 계속해야 하는지 확신할 수 없다. 내가 그동안 어리석은 짓을 해온 것이 아닌지 두렵군.\" 그녀의 어두운 시선이 흔들림 없이 당신을 향하고 있습니다. \"내가 함께할 수 있도록 해다오. 우리가 함께한다면 이 모든 일을 막을 수 있을지도 모른다.\""
	},
	{
		name: "Resolution 3",
		ko: "당신은 비정상적인 안개를 뒤에 남겨둔 채 교수대 언덕을 떠납니다. 그 안개는 당신이 도시의 안전보다 지식과 힘을 택했다는 것을 상기시킵니다. 당신은 개울을 건너다 다리 옆 나무에서 나무껍질 위로 피가 흘러내리는 것을 눈치챕니다. 역겨운 광경이지만... 어쩌면 여기서 모아야 할 지식이 더 남아 있을지도 모릅니다. 당신은 당신이 옳은 일을 했기를 바라며, 잠시 기이한 새김무늬들을 살펴본 뒤 다음 목적지로 향합니다."
	},
	{},
	{
		note: "RETURN TO UNION AND DISILLUSION: 돌아온 합일과 환멸<br/>"
	},
	{
		name: "Additional Intro",
		ko: "대사제가 어떤 의도를 가지고 있는지는 몰라도, 당신은 그녀의 마녀단을 도와 여명회의 의식을 멈추게 할 것이라 말하자 에린은 고민합니다. \"난 모르겠군.\" 그녀가 말합니다. \"정말로 그렇게 되길 바라는 것인가?\" 그녀는 그 어느 때보다도 지치고 괴로운 표정으로 한숨을 내쉽니다. \"좋아. 네 뜻이 정녕 그렇다면 말리지 않겠다. 하지만 네가 무슨 일을 하고 있는 건지 제대로 이해하고 있길 바란다...\""
	},
	{
		name: "act 3a - 안개 너머에서(v. V)",
		ko: "속박 의식을 행하는 장소가 코앞입니다. 이제 의식터까지 가는 길을 찾으려면 화로를 켜야만 합니다. 그런 뒤에는 감시자를 덫으로 유인해 속박하면 끝입니다."
	},
	{
		name: "act 3b - Erynn's Plot: 에린의 계획",
		ko: "빼곡한 안개 속에서 한 시간 가까이 헤매다 마침내 섬 중앙부에 도착했을 때 교단의 의식터는 혼돈의 도가니가 따로 없었습니다. 은청색 예복을 두른 교단원들이 마녀단과 전면전을 치르고 있습니다. 고개를 돌려 당신을 알아본 애닛의 표정에 분노와 충격이 차오릅니다. \"또 그대들인가! 여기서 뭘 하고 있는 거지?\" 애닛이 다른 마녀들에게 소리칩니다. \"자매들이여! 저들이 방해하도록 두지 마라!\"<br/><br/>\"아닙니다, 대사제님,\" 당신의 옆에 선 에린이 대답합니다. \"이번에는 도가 지나치셨습니다. 여기서 멈추셔야 합니다.\" 다른 마녀들은 누구를 따라야 할지 확신하지 못한 채 두 사람 곁에서 물러납니다.<br/><br/>\"칼 샌포드가 공터 저편에서 당신에게 소리칩니다. \"의식을 끝마치게! 그게 유일한 방법일세!\""
	},
	{
		name: "Resolution 4",
		ko: "애닛이 혼령에게로 다가가 얼굴을 마주합니다. \"자매여! 우리가 필멸의 세상 너머 위대한 죽음의 영역으로부터 그대를 불렀습니다.\" 흐트러진 망령이 애닛을 바라보자 나머지 마녀단이 열망에 차서 이 광경을 지켜봅니다.<br/><br/>\"뭘 하는 건가? 멍청한... 저 망령은 단순한 마녀가 아니라고!\" 칼 샌포드가 소리치지만 이미 너무 늦었습니다. 애닛은 샌포드를 무시하고 혼령과 이야기를 이어갑니다. \"수년간 우리는 부당함과 부조리함 속에서 고통받아 왔습니다. 그대의 비밀을 나눠주십시오, 자매여. 한마음. 한 몸. 한 정신으로 합쳐져 새롭게 시작하는 겁니다.\"<br/><br/>유령은 애닛을 향해 길고 앙상한 팔을 뻗었습니다. 애닛이 앞으로 나와 그 앞에 무릎을 꿇고 자신을 바치자, 대사제의 자매들은 헉 하고 숨을 몰아쉽니다. 갑자기 혼령에서 에너지가 몰아치며 애닛에게 빨려들어가듯 쏟아지면서 애닛은 그 영적인 충격으로 밀려나 바닥에 나뒹굴더니 극심한 고통에 몸부림칩니다. 다른 마녀들은 두려움과 경탄이 뒤섞인 표정으로 보고만 있을 뿐 그 누구도 도우러 나서는 이가 없었습니다. 마침내 자리에서 일어난 애닛의 눈은 신비한 힘으로 타올랐습니다. \"자매들이여, 기뻐하라. 내가 되살아났노라.\" 그 음성은 더는 애닛의 목소리가 아니었습니다. 바로 케지아였습니다.<br/><br/>칼 샌포드가 지팡이로 당신을 툭툭 두드리자, 눈앞에서 벌어진 일에 얼어붙었던 당신은 정신을 차립니다. 인제 와서 보니 나머지 황혼회 교단원들은 공터 바깥으로 슬금슬금 물러나고 있었습니다. 황혼회의 원로 한 명이 권총을 겨누었지만, 채 발포하기도 전에 대사제가 노려보는 것만으로도 총을 든 팔이 삐쩍 말라 썩어들어가기 시작합니다. 총이 쨍겅이며 바닥을 뒹굴고, 원로는 꺽꺽대는 소리를 끝으로 바닥에 고꾸라지며 썩어빠진 겉껍질만 남기고 말았습니다. \"지금 즉시 여길 떠나야 하네. 저 존재는 생사를 좌우하는 힘을 가지고 있어. 더는 우리를 좌시하지 않을 걸세.\" 샌포드가 냉정하게 말합니다.<br/><br/>애닛, 아니 케지아가 당신을 바라보는 눈이 형형하게 빛납니다. \"만난 적이 있는 아이로구나. 이리 오렴. 무서워하지 마. 날 두려워해야 할 필요가 전혀 없단다.\" 케지아의 입가에 심술궂은 함박웃음이 번집니다. 그 목소리가 당신의 영혼을 후벼 파는 비수처럼 느껴졌습니다... 하지만 이것은 어쩌면 당신이 기다려온 기회가 아닐까요?"
	},
	{
		name: "Resolution 9",
		ko: "당신은 앞으로 나아가 케지아의 시선을 마주합니다. 당신이 준비해온 것은 모두 이를 위한 것이었습니다. 끝없는 연구와 당신이 밝혀낸 비밀, 그 모든 것이 당신을 이곳으로 이끌었습니다. 힘과 불멸에게로 말입니다. 케지아는 알겠다는 듯 고개를 끄덕입니다. 불길한 미소가 그녀의 입술에 번집니다. \"오라, 자매들이여. 너희의 충섬심에 대한 보상을 받을 때이다.\"<br/><br/>패배한 칼 샌포드와 그의 교단원들은 당신과 마녀들을 남겨둔 채 숲으로 도망칩니다. 당신과 당신의 새로운 동맹들은 차례대로 아자토스의 검은 책에 자신의 이름을 남깁니다. 그들 모두에게 자신의 지식과 힘을 나누어주며 케지아는 당신의 충성심의 보상이 무엇인지 말해줍니다. 그녀는 위대한 고대의 신들과, 불멸, 전령 그리고 그들의 지식에 대해 말해줍니다. 그 순간을 기점으로, 당신은 영원히 다른 존재로 변화합니다..."
	},
	{
		name: "Resolution 10",
		ko: "인정하기는 싫지만, 샌포드의 말이 맞습니다. 당신은 이 어리석은 짓의 일부가 될 수는 없습니다. 하지만 그 생각이 머리에 스치는 순간 케지아의 표정이 얼음장처럼 차가워집니다. \"그렇다면 좋다.\" 그녀의 손길이 당신을 향합니다. 공포에 질린 당신은 마녀의 사술보다 달음박질이 빠르길 간절히 바라며 남은 교단원들과 함께 도망쳤습니다.<br/><br/>당신은 정신 차릴 새도 없이 달아났습니다. 마녀들과 혼령들이 적막한 숲을 따라 한순간도 멈추지 않고 당신을 추격해 왔습니다. 당신은 그들에게 따라잡히기 전에 간신히 물가에 도착했지만, 모두가 운 좋게 빠져나오진 못했습니다. 교단원들은 여러 방향으로 흩어졌기 때문에 그들 중 몇 명이나 도망쳤을지 알 길이 없습니다. 칼 샌포드도 보이지 않지만, 아마도 그라면 대책을 강구해 두고 있으리라는 생각이 듭니다."
	},
	{},
	{
		note: "RETURN TO BEFORE THE BLACK THRONE: 돌아온 검은 옥좌 앞에<br/>"
	},
	{
		name: "act 3a - What Must Be Done (v. II): 해야만 하는 일 (v. II)",
		ko: "이제 거의 다 왔습니다. 주변의 공허 속에서 억겁의 시간이 뒤틀리고 일그러지는 것이 느껴집니다. 만물의 핵심이자 혼돈 그 자체, 그리고 당신의 목표와 궁극적인 운명. 이 모든 것이 바로 눈앞에 있습니다."
	},
	{
		name: "act 3b - The End: 끝",
		ko: "당신은 검은 옥좌 앞의 벼랑 끝에 서서 눈멀고 말 없는 흉물, 아자토스를 응시합니다. 그저 쳐다보고만 있을 뿐인데도 눈앞이 흐릿해지고 몸이 주체할 수 없이 떨립니다. 단조로운 피리 소리는 이제 너무나도 커져서 당신의 뼛속까지 뒤흔들며, 당신의 눈과 귀에서는 피가 흐릅니다. 아자토스가 깨어난다면 지금껏 존재해온 모든 것을 집어삼키고 말 것입니다."
	},
	{
		name: "Resolution 5",
		ko: "바로 이것입니다. 이것이 아자토스라고 알려진 어둠의 왕좌이자 만물의 종말입니다. 당신이 그 존재를 물리치는 것이 아무런 의미도 없다는 것을 알고 있습니다. 물리치는 것이 가능하기나 하다면 할 수 있는 이야기겠지만 말입니다. 그래서 당신은 그것이 깨어나는 것을 막기 위한 다른 방법을 찾기 시작합니다. 당신은 이제야 교수대 언덕의 영혼들이 당신에게 무엇을 경고하려 했었는지 알 것 같습니다. 당신은 오래전 케지아에게 희생자가 된 그들과 같은 운명이 되지 않으려 애를 씁니다. 애닛의 주문이 그 존재를 깨웠으니, 그것을 이용해 다시 잠재우는 것도 가능할 것입니다.<br/><br/>이 광대한 영원의 홀에서 주문을 뒤집을 줄 아는 영혼을 찾는 데는 오랜 시간이 걸립니다. 그리고 그 텅 빈 목구멍에서 대답을 얻어내는 데는 더 오랜 시간이 걸립니다. 하지만 결국 당신은 케지아가 만들어낸 이 사태를 끝낼 주문을 큰소리로 외웁니다. 아자토스는 다시 한 번 잠에 빠져듭니다. 그것이 영원히 지속되진 않을 테지만 말입니다. 당신의 임무는 끝이 났습니다. 당신은 어둠을 향해 돌아서 당신의 탈것을 부릅니다. 이제 집으로 돌아갈 시간입니다."
	},
];

/*
	<br/>
	<br/><br/> 
	<br/><br/>  -------------------------<br/><br/> 
        {
                name: "",
                ko: ""
        },
	{
                name: "",
                ko: "",
		en: ""
        },
	◈
*/