var data_alcg_thescarletkeys = [
	{},
	{
		note:"<b>THE SCARLET KEYS: 진홍색 열쇠</b><br/>"
	},
	{},
	{
		note: "파일 #5-A: 빗발 속의 수수께끼"
	},
	{},
	{
		name: "agenda 1a - 비가 내릴 때...",
		ko: "런던에 도착한 당신은 차분하게 연락원을 기다리지만... 아무도 오지 않았습니다. 계획상으로는 플린트 경위나 그의 대리인이 트라팔가 광장 변두리의 좁은 상가에 위치한 한적한 찻집에 나타났어야 합니다. 일이 어쩌다가 이렇게 잘못되었는지 의문이 든 당신은 최악의 상황을 상정한 채 직접 조사에 나섭니다."
	},
	{
		name: "agenda 1b - 간신히 벗어나다",
		ko: "갑작스레 당신은 미행이 따라붙은 것을 눈치챕니다. 누군가가 바쁜 일이 있는 척을 하며 비 오는 거리에서 당신을 뒤쫓아옵니다. 잠깐은 당신의 피해망상이 도진 게 아닐까 생각해봅니다. 하지만 확실하게 알 방법은 단 하나뿐입니다. 거리를 빠른 속도로 불규칙하게 걷다가, 오던 길로 되돌아가면 그들이 무슨 반응을 보일지가 관건입니다. 매 시도마다, 그들은 항상 그곳에서 당신을 지켜보고 있었습니다. 결국은 미행이었습니다. 당신은 전략을 바꿔, 오히려 그들을 쫓아가기로 합니다. 그들이 붉은 장갑을 낀 남자와 함께 일한다면, 그 사실을 밝혀낼 참입니다."
	},
	{
		name: "agenda 2a - 안갯속의 형체",
		ko: "헛것을 보는 게 분명합니다. 빗발이 약해질 때마다, 기형적인 형체가 짙은 런던의 안갯속에서 휘날립니다. 플린트 경위가 보여주었던 사진과 같은 왜곡 현상이 바로 이것일까요? 그게 아니라면, 당신이 쫓는 이가 안개와 어둠 속에서 숨으려고 드는 걸까요?"
	},
	{
		name: "agenda 2b - 그가 도망친다!",
		ko: "비 오는 거리와 짙은 안개를 뚫고 추적을 시도해보았지만, 무슨 짓을 하든 그 남자는 당신의 손아귀에서 빠져나갑니다. 당신의 시야 너머에서 다시 한 번, 희미한 붉은색이 스치고 지나갑니다. 그러더니, 불분명한 형체가 번개 같은 속도로 당신의 시야에서부터 사라집니다. 근처에 있던 전화 부스가 그것과 함께 자취를 감춥니다. 잠시 두려움이 엄습한 당신은 그곳으로 다가가 전화 부스의 잔해를 조사해보기로 합니다. 남아 있는 것은 외형질의 물질로, 마치 현상하지 않은 사진의 음각판과 같은 생김새입니다. 약간의 시간이 흐른 뒤, 당신은 다시 추적을 재개합니다. 당신은 그가 타워 브리지가 하늘로 솟아오른 동쪽으로 도망쳤다는 사실을 알아차립니다."
	},
	{
		name: "agenda 3a - 연관성",
		ko: "플린트 경위의 직관이 옳았다는 사실이 분명해졌습니다. 붉은 장갑을 낀 남자는 혼자 일하는 것이 아니며, 그가 나타나는 것은 최근의 실종과 어떠한 식으로든 연관되어 있습니다. 당신이 목격한 것을 보고하기 전까지 대기할 수도 있겠지만, 그때까지 기다렸다가는 붉은 장갑을 낀 남자와 그 수하들이 그들의 모략을 실행에 옮길지도 모릅니다. 그럴 수는 없습니다. 당신의 유일한 선택지는 무슨 수를 써서라도 붉은 장갑을 낀 남자를 찾아내는 것뿐입니다."
	},
	{
		name: "agenda 3b - 수상한 형체",
		ko: "밤이 깊어지고 비가 거세질수록 당신은 그림자가 움직이는 것만 보여도, 소리가 들려오기만 해도, 형체가 보이기만 해도 움찔거립니다. 어쩌면 이번 조사는 당신의 한계를 초월하는 임무였을지도 모르겠습니다.<br/><br/>어쩌면 당신이 생각하던 것 이상으로 많은 이들이 당신을 지켜보는 것일지도 모릅니다. 기습을 가하기 위한 완벽한 때를 노리면서 말입니다."
	},
	{
		name: "agenda 4a - 계략 그리고 공황",
		ko: "짙은 안개가 달빛을 흐리고, 도시를 어둠 속에 빠트립니다. 건물 옥상에서는 까마귀들이 짐승의 지성으로 당신의 활동을 지켜봅니다. 움직이는 모든 그림자가 당신을 초조하게 만듭니다. 만약 붉은 장갑을 낀 남자를 찾지 못해서 그의 계획을 저지하는 데 실패한다면, 그다음에는 무슨 일이 벌어질까요?"
	},
	{
		name: "agenda 4b - 계략을 완수하다",
		ko: "<b>If it is act 1, 2, or 3:</b><br/><br/>당신은 온 힘을 다했음에도 그를 추적하는 데 실패합니다. 붉은 장갑을 낀 남자나 그의 부하들에 대한 그 어떤 흔적도 찾아볼 수가 없었습니다. 더 안 좋은 것은, 그들이 런던에서 어떤 목적으로 일을 벌였는지에 대해서 알 수가 없다는 점입니다. 어쩔 수 없이 당신은 알게 된 약간의 정보만이라도 플린트 경위에게 보고하기로 합니다.<br/><br/><br/><b>If it is act 4:</b><br/><br/>당신은 붉은 장갑을 낀 남자를 찾아 탑 감옥의 비밀 공간으로 향합니다. 당신은 돌 아치 아래에 숨어들어 축축하고 방치된 복도를 지난 끝에, 마침내 붉은 장갑을 낀 남자를 발견합니다. 그는 돌무덤의 뚜껑을 들어 올리고는 그 안에 든 시체를 조사하는 중이었습니다. 당신이 들어온 것을 알아차린 순간, 그는 불운한 시체의 안구에 박혀 있던 작은 루비 구슬을 끄집어낸 다음 다시 그림자 속으로 숨어듭니다."
	},
	{
		name: "act 1a - 단서와 활보",
		ko: "당신은 우산을 가까이 잡아 신분을 감춥니다. 거리에 돌아다니는 모든 사람이 당신의 연락책일 수도 있거나... 당신을 붙잡으려는 누군가일지도 모릅니다."
	},
	{
		name: "act 1b - 어둠 속의 움직임",
		ko: "밝은 빨간색의 버스가 다가오자, 당신은 거리 반대편에 있는 형체를 목격합니다. 누구인지는 알 수 없지만, 당신을 바라보고 있다는 사실만큼은 확실합니다. 버스가 안개 낀 거리 한복판을 가로지르는 사이, 그 형체는 사라져버립니다.<br/><br/>조사 중 생긴 피해망상일지도 모르지만, 그저 우연은 아닐 것입니다. 당신의 연락책이거나, 그를 노리는 적 중 하나일지도 모릅니다. 어쩌면 그들이 사라진 이유일지도 모릅니다. 당신은 모든 가능성을 열어둔 채 마음을 굳게 먹고, 그들을 추적하기로 합니다."
	},
	{
		name: "act 2a - 사냥을 시작하세!",
		ko: "당신은 밤중에 그림자를 쫓아갑니다. 어쩌면 건초 더미에서 바늘을 찾는 격일지도 모르겠습니다. 하지만 당신은 진실을 보여 줄 실마리가 있다는 데 희망을 걸고 수색을 이어갑니다..."
	},
	{
		name: "act 2b - 추격 중이다!",
		ko: "고된 추격 끝에, 마침내 당신이 쫓던 형체를 붙잡았습니다. 그 남자가 낀 붉은 장갑을 보는 순간 확신이 듭니다. 당신이 쫓던 것은 허상이 아니었습니다. 당신은 짙은 비와 안개로 접근하는 것을 숨긴 채, 그를 좁은 골목길로 몰아넣습니다. 몇몇 형체가 남자 주변을 둘러싸고 있습니다. 일종의 회담일지도 모릅니다. 놀랍게도 남자는 무표정으로 당신이 있는 방향을 바라봅니다. 그러더니, 불분명한 형체가 번개 같은 속도로 당신의 시야에서부터 사라지고 근처에 있던 건물 일부가 그것과 함께 자취를 감춥니다. 당신은 남자에게 무슨 일이 일어났는지 묻기 위해 고개를 돌렸지만, 그들은 전부 동쪽으로 도망쳐버립니다. 당신은 한 발짝 나아가 잘려나간 벽의 일부를 조사해봅니다. 남아 있는 것은 외형질의 물질로, 마치 현상하지 않은 사진의 음각판과 같은 생김새입니다."
	},
	{
		name: "act 3a - 탑의 감시자",
		ko: "당신은 마지막으로 달아난 남자가 향한 방향을 쫓아 시선을 동쪽으로 돌립니다. 타워 브리지 너머에는 유명한 런던 탑이 있는데, 그곳에서는 어둡고 음울한 까마귀 떼가 자리를 잡은 채 당신이 다가오는 것을 주시하고 있습니다. 남자는 무슨 이유로 이곳으로 향한 걸까요...?"
	},
	{
		name: "act 3b - 그가 여기 있다!",
		ko: "당신은 조심스럽게 거리를 둔 채로 그 형체를 따라갑니다. 그는 재빠르게 불길한 느낌을 풍기는 탑으로 들어갑니다. 그가 무엇인가를 찾고 있습니다.<br/><br/>그림자 속에 숨은 당신은 이내 붉은 장갑을 낀 남자가 무엇인가를 찾아내는 과정을 목격합니다. 그는 촛불을 밝힌 복도에서 헐거운 벽돌 하나를 찾아냅니다. 그는 평소 하던 일처럼 대수롭지 않다는 듯이 그 벽돌을 돌려서 제자리에 끼워 넣습니다. 놀랍게도, 근처의 벽 일부가 돌아가며 숨겨진 통로를 드러냅니다. 그가 어둠 속으로 향하자, 당신도 몰래 그의 뒤를 따릅니다."
	},
	{
		name: "act 4a - 현장 적발",
		ko: "붉은 장갑을 낀 남자는 이 잊힌 무덤 어딘가에 있을 뭔가를 찾고 있습니다... 어떤 이유에서일까요?"
	},
	{
		name: "act 4b - 계략을 무산시키다",
		ko: "<b>If you defeated The Red-Gloved Man:</b><br/><br/>그가 상처를 움켜쥐며 주춤거립니다. 작은 물체가 소리를 내며 바닥으로 떨어집니다. 그 남자는 아무 말도 하지 않은 채, 어둠 속에서 당신을 지켜봅니다. 그의 장갑 표면은 마치 진홍색의 물결을 일으키듯 손 위에서 떨려 댑니다. 잠시 후, 그가 자세를 고쳐 잡습니다. 남자는 모자를 제쳐 쓰더니 그림자 속으로 섞여 그 모습을 감춥니다.<br/><br/><br/><b>If there are 1㉾ resources on The Red-Gloved Man:</b><br/><br/>남자는 당신의 질문에 흥미를 느낀 듯, 동작을 멈추고 당신을 바라봅니다. 어둠 속에 있어서인지 당신은 그의 감정을 읽을 수가 없습니다. “...흥미롭다.” 그가 읊조립니다. “아주 흥미롭다.” 그의 목소리는 마치 각각의 단어를 다른 음정으로 발음하는 듯이 기이하고 불분명한 억양입니다. 대화하는 것에 익숙하지 않은 사람처럼 말입니다."
	},
	{},
	{},
	{
		note: "파일 #11-B: 치열한 접전"
	},
	{},
	{
		name: "agenda 1a - 이를 가는 소리",
		ko: "가는 곳마다 무언가가 마치 그림자처럼 당신을 따라온다는 느낌을 떨쳐낼 수가 없습니다. 근처의 골목에서는 뭔가가 이를 갈고 고기를 찢어발기는 소리가 들려옵니다. 밤이 깊어질수록 뚜렷한 불안감은 더욱 짙어질 뿐입니다."
	},
	{
		name: "agenda 1b - 죽은 자들의 부활",
		ko: "밤이 되자, 뭔가 쫓기는 것만 같은 느낌은 더욱 커져만 갑니다. 뒤를 돌아보자, 당신은 앙상하고 키가 큰 형체 셋이 천천히 움직이는 것을 목격합니다. 그들의 형체는 그림자에 가려져 있지만, 그들의 피에 젖은 턱과 텅 빈 눈은 번뜩거립니다. 당신이 발걸음에 박차를 가하자, 그들 또한 빠르게 움직입니다. 그 무리가 당신에게 가까이 다가가자, 당신은 근처의 골목길로 숨어 그들로부터 달아납니다. 몇 분간 달려나온 당신의 뒤편에서부터, 천을 찢는 듯 듣기 괴로운 울부짖음이 들려옵니다."
	},
	{
		name: "agenda 2a - 텅 빈 거리",
		ko: "밤이 될 때마다 민간인들이 사라지고 도시는 정적에 잠깁니다. 한낮이 되어 영혼을 갉아먹는 듯한 더위가 드리울 때마다, 텅 빈 눈을 가진 형체들이 더욱 많이 나타나 거리를 활보합니다. 생명과 문화가 번창하는 오아시스였던 마라케시는 그저 텅 빈 메아리가 되어갑니다."
	},
	{
		name: "agenda 2b - 죽은 자들이 굶주리다",
		ko: "진홍색의 일출이 떠올라 폐허가 된 도시를 끔찍한 색으로 물들입니다. 자동차들은 뒤집혀 있고, 가판대는 모조리 파괴되었으며, 자갈은 피로 얼룩져 있습니다. 몇 안 되는 민간인들만이 겁에 질린 채, 빗장을 지른 창문 뒤에 숨어 살라달라는 기도를 거듭합니다. 아마란스가 이곳에서 어떤 끔찍한 행각을 벌인 것인지는 몰라도, 그녀는 그 목적을 달성했습니다. 폐허가 된 도시는 그녀가 끔찍한 권능을 시험하는 데 성공했다는 참혹한 증거로 남았습니다.<br/><br/>당신은 막대한 피해에 중압감을 느끼며 이 파괴의 현장을 가로지릅니다. 굶주린 망자 무리는 바람 사이로 당신의 냄새를 맡고는, 당신을 향해 날카로운 손아귀를 뻗으며 도시의 끝자락까지 추격해옵니다. 당신은 간신히 목숨만을 건져 도망칩니다."
	},
	{
		name: "act 1a - 아마란스를 찾아서",
		ko: "기현상들이 벌어지기 시작했습니다. 누군가가 고대 철학자의 무덤을 도굴했습니다. 죽은 자들이 거리를 배회한다는 소문이 돌고 있습니다. 실종 사건이 잇달아 벌어지고 있습니다. 아마란스의 행적에 대한 정보를 수집할 수 있다면, 이 사태를 해결할 수 있을지도 모릅니다."
	},
	{
		name: "act 1b - 밤이 되다",
		ko: "몇몇 주민에게 아마란스의 사진을 보여 주자, 그들은 바이아 궁전 정원의 잔디밭에 가 보라고 합니다. 조심스럽게 그곳에 접근한 당신은 빨간 꽃을 끼운 여자가 의식진 가장자리에 놓인 초에 불을 붙이고, 중앙 제단에 놓인 시체 주변으로 어스레한 빛을 발하는 제물들을 둘러놓은 것을 목격합니다. 그 시체의 반대편에는 고대의 보석으로 치장된 두 전사의 시신이 누워 있습니다.<br/><br/>“금방 만날 거에요, 내 사랑.” 아마란스가 시체의 뺨을 쓰다듬자, 그녀의 머리에 꽂힌 꽃이 시들어갑니다. 새카만 덩굴이 의식진으로부터 퍼져 나와 정원 전체로 뻗어 나갑니다. 풀과 녹음은 그것들이 닿는 순간 말라비틀어지고, 덩굴들이 주변으로부터 생명력을 빨아내는 동안 으스스한 녹색의 빛이 흘러나옵니다. “손님이 있는 것 같네요.” 아마란스가 웃습니다."
	},
	{
		name: "act 2a - 삶과 죽음의 의식",
		ko: "아마란스가 불러낸 부정한 덩굴들이 거미줄처럼 퍼지며 도시를 잠식합니다. 붉은색 꽃을 단 여자는 훔쳐낸 시체를 두고 바이아 궁전 정원에서 기이한 의식을 치르는 중입니다. 무슨 일이 있더라도 그녀를 저지해야 합니다."
	},
	{
		name: "act 2b - 땅에 어둠이 깔리다",
		ko: "<b>If this act advanced because of its forced ability:</b><br/><br/>“라진, 내 사랑!” 아마란스가 선언합니다. 의식진에 있던 시체가 두 명의 부활한 전사들과 함께 일어섭니다. 아마란스가 고대의 철학자를 맞이하자, 끔찍한 검은 덩굴이 두 사람을 옭아맵니다. 그녀가 부드럽게 말합니다. “이곳을 당신을 위한 낙원으로 만들겠어요, 내 사랑. 진정한 낙원 말이에요.”<br/><br/><br/><b>If this act advanced because Amaranth would be defeated:</b><br/><br/>당신이 날린 최후의 일격이 아마란스를 쓰러트리고 고대의 화로를 뒤엎어버립니다. 굶주린 듯한 불꽃이 의식에 사용된 잔해와 시체들을 집어삼키자, 그녀가 분노에 차 소리칩니다. “무슨 짓을 저지른 건지 알기나 해? 라진, 내 사랑...”"
	},
	{
		name: "act 3a - 무위의 여제",
		ko: "아마란스가 권능에 도취한 채 당신을 뒤쫓자, 비정상적인 덩굴들이 도시의 거리를 옥죄기 시작합니다. 그녀가 잔인한 웃음을 터뜨릴 때마다, 그녀의 머리에 꽂힌 꽃은 마치 새빨간 입처럼 크게 벌어집니다."
	},
	{
		name: "act 3b - 내 곁에 있어 줘",
		ko: "아마란스가 무너짐과 함께 그녀의 고통스러운 비명이 거리에 울려 퍼집니다. 머리 위로 내리쬐는 뜨거운 태양만큼이나 변덕스러운 바람이, 거리에 내려앉은 먼지를 휩쓸고 지나갑니다. 아마란스로부터 뻗어 나온, 덩굴들의 근원이었던 검고 끈적한 웅덩이가 말라버리고 시들어갑니다. 부활한 망자들은 뭔가를 기다리는 것처럼 그 움직임을 멈춥니다. 당신은 남아 있던 마라케시의 민간인들이 도시를 등지고 달아나는 것을 지켜봅니다.<br/><br/>아름다우면서도 끔찍한 여자를 바라보던 당신은 오히려 연민의 감정을 느낍니다. 그녀를 두고 돌아서려던 찰나, 당신은 그녀의 귓가에 꽂혀 있던 관능적인 꽃이 열기에 말라 버린 것을 알아차립니다. 당신이 꽃송이를 그녀의 귓가에서 잡아당기는 순간, 그녀는 날 것 그대로의 비명을 내지릅니다. 꽃의 줄기는 당신이 생각하는 것 이상으로 길게 뻗어 있으며, 끈적한 피가 묻어 있었습니다."
	},
	{
		name: "extra a - 민간인 구조",
		ko: "먼지로 덮인 거리에서 날카로운 비명이 들려오고, 뭔가를 먹어 치우는 소리가 그 뒤를 따릅니다. 당신이 도시를 가로지르는 동안, 행인들은 굶주린 망자들로부터 도망칩니다. 주변은 온통 부패와 피의 냄새로 가득합니다. 오직 당신만이 이 끔찍한 운명에 처한 사람들을 구해낼 수 있습니다.<br/><br/>마라케시의 민간인들이 공격받고 있습니다! 그들을 위험한 곳에서부터 대피시키면 거대한 참사를 막을 수 있을지도 모릅니다. (참고: 아직 장소에 있는 민간인들은 구조된 것도 사망한 것도 아닙니다.)"
	},
	{
		name: "extra b - 여파",
		ko: "날이 밝자 마라케시에 남아 있던 생존자들이 나타나고, 생존자들을 파악하기 위한 계산을 시작합니다."
	},
	{},
	{},
	{
		note: "파일 #16-D: 유쾌한 그림자"
	},
	{},
	{
		name: "agenda 1a - 그녀는 어디에...?",
		ko: "라 치카 로하는 오래된 예술품 조각을 훔치는 중이며, 그것들은 분명 고대의 열쇠를 이루는 일부분일 것입니다."
	},
	{
		name: "agenda 1b - 속아 넘어가다!",
		ko: "도둑을 쫓는 데 혈안이 된 당신은 그녀가 있는 곳으로 추정되는 문을 박차고 들어가지만, 그녀는 이미 조각상의 일부를 챙긴 채 떠나려던 참입니다. 그녀가 근처의 창문으로 달아나며 짓궂은 미소를 짓습니다."
	},
	{
		name: "act 1a - 진홍색 그림자",
		ko: "볼리바 경감의 도움으로 라 치카 로하가 찾고 있는 조각들이 어떤 건물에 있는지를 알아냈습니다. 남은 건 그녀를 현장에서 붙잡는 일뿐입니다."
	},
	{
		name: "act 1b - 적발되다!!",
		ko: "<b>If this is the first time this act has been advanced:</b><br/><br/>실마리를 쫓은 끝에, 당신은 표적에 접근하려는 라 치카 로하를 기습할 준비를 마칩니다. 준비를 마치자마자 그녀가 도착하지만, 그녀는 이내 뭔가가 잘못되었음을 눈치챕니다. 그녀는 갑자기 콧노래를 흥얼거리며 무언가를 찾는 듯이 방을 활보합니다. “어서 나와.” 그녀가 씩 웃으며 말합니다. 모습을 드러낸 당신은 그녀에게 하던 일을 그만두라고 말합니다. “싫다면 어쩔 건데?” 그녀가 웃습니다. “협박이라도 할 셈이야?”<br/><br/><br/><b>Otherwise:</b><br/><br/>다시 한 번 당신이 그녀를 기습해 쓰러트리려던 찰나에, 그녀가 당신을 바로 알아차립니다. “또 너야?” 그녀가 심드렁하게 말합니다. “할 일이 어지간하게 없나 보지? 너도 알다시피, 나는 지금 좀 바쁜데.”"
	},
	{
		name: "act 2a - 포착",
		ko: "마침내 그녀가 시야에 들어왔습니다!"
	},
	{
		name: "act 2b - 탈주",
		ko: "“좋아. 이건 넘겨주지.” 수상한 도둑이 도망치며 말합니다. “어쨌거나 그건 다른 곳에서도 구할 수 있거든!” 그녀를 미처 붙잡기도 전에 밋밋한 붉은색 코트가 휘날리더니, 그녀는 아무런 흔적조차 없이 그림자 속으로 사라져버렸습니다."
	},
	{
		name: "extra a - 만연하는 붉은색",
		ko: "진홍색 빛이 도시 전체에 드리웁니다. 이곳 어딘가에서 라 치카 로하의 경쟁자가 남은 열쇠 조각을 모으려고 하고 있습니다."
	},
	{
		name: "extra b - 붉은색 속의 진실",
		ko: "무수한 노력과 조사 끝에, 당신과 새로운 동료는 유쾌한 주시자로 알려진 결사단의 일원을 마주합니다. 몸을 지키던 마법이 불안정해지자, 그의 목숨은 당신의 손아귀에 놓여 있을 따름입니다. 루비 안경 너머에서 무감정하고 텅 빈 눈이 당신을 지켜보고 있습니다. “네 녀석을 들여보내서는 안 되는 거였는데.” 그가 붉은색의 소녀에게 호통을 칩니다. “넌 어리고 버릇이 없지. 여왕의 옷을 걸친 광대이자, 위대한 일원들의 수치에 불과해.”<br/><br/>“당신도 내게 악명을 뒤집어씌웠지.” 그녀가 맞받아칩니다. “우리는 인류를 보호하기로 했어. 고통받게 하는 게 아니라. 마음 같아서는 당신을 쫓아냈을 거야.”<br/><br/>“그건 두고 볼 일이지.” 그가 루비 안경을 벗자, 그의 눈이 들어 있어야 할 곳에는 텅 빈 어둠만이 가득합니다. 안경에서 비치는 진홍색의 빛이 그의 코끝에 드리웁니다. “조심해라, 애송아. 네놈의 재주 따위로 내게서 살아남기는 어려울 거다.” 그 순간, 허공으로부터 솟아 나온 새카만 날개가 그를 낚아채더니 밤하늘로 멀어져갑니다."
	},
	{},
	{},
	{
		note: "파일 #21-F: 어둠에 맞서다"
	},
	{},
	{
		name: "agenda 1a - 어둠 속의 요원들",
		ko: "이스탄불에서 활동 중인 사교는 은밀하고 치명적이며, 이 도시에서 그들의 눈길이 닿지 않는 곳은 없습니다."
	},
	{
		name: "agenda 1b - 공허의 빛에 드리운 그림자",
		ko: "사방이 어두워지자, 당신은 그 원인을 찾기 위해 눈을 부릅뜹니다. 기이하고 검은 형체가 태양의 테두리에서부터 흘러나오기 시작합니다. 일식일까요? 이 사교가 무슨 짓을 벌이든, 되도록 빠르게 그들을 저지해야 할 겁니다..."
	},
	{
		name: "act 1a - 필사본을 찾아서",
		ko: "샤힌 양의 말에 따르면 부적은 수백 년간 이 도시 어딘가에 숨겨져 있었다고 합니다. 사교가 그 물건을 손에 넣어서는 안 됩니다!"
	},
	{
		name: "act 1b - 필사본을 발견하다",
		ko: "<b>If the investigators reached the clue threshold first:</b><br/><br/>당신은 부적이 보관된 것으로 추정하는 장소를 발견하고, 경쟁자들이 당신을 찾기 전에 열쇠를 확보할 수 있도록 서두릅니다. 하지만 놀랍게도, 그 안에는 오래된 필사본만이 남아 있었습니다.<br/><br/><br/><b>If the cult reached the clue threshold first:</b><br/><br/>당신은 부적이 보관된 것으로 추정하는 장소를 발견하지만, 그곳은 이미 난장판이 된 지 오래였습니다. 근처에는 복원하기도 어려울 정도로 찢겨 나간 필사본이 놓여 있었습니다."
	},
	{
		name: "act 2a - 부적을 찾아서",
		ko: "필사본에 따르면, 부적은 최근 외부인에 의해 발견되어 그랜드 바자르에서 값비싼 물건으로 판매될 예정이라고 합니다. 그렇게 놔둘 수는 없습니다!"
	},
	{
		name: "extra b - 열쇠를 향해서",
		ko: "외계의 달이 비추는 캄캄한 빛 아래서, 당신의 적들은 부적을 손에 넣은 채로 끊임없이 도망치려고 합니다."
	},
	{},
	{},
	{
		note: "파일 #28-I: 춤추는 광기"
	},
	{},
	{
		name: "agenda 1a - 정적으로부터의 속삭임",
		ko: "달도 뜨지 않은 밤에 내리는 비가 음울한 분위기를 풍깁니다. 흔들리는 빛과 함께, 어딘가로부터 음악과 대화 소리가 흘러오는 것만 같습니다."
	},
	{
		name: "agenda 1b - 사라진 하늘",
		ko: "하늘의 번개가 당신의 이목을 끌어당깁니다. 번개가 맞기는 한 걸까요? 구름과 왜곡된 공간이 음울하게 밀려듭니다. 공간이 일렁거리고 흐릿해지더니 그 틈새가 열립니다. 요동치던 구름이 순식간에 사라져버립니다. 당신의 상상일 수도 있겠습니다만... 뭔가 이상한 기분이 듭니다. 런던에서 목격했던 그 생명체들은 하늘 그 자체를 먹어 치울 수도 있는 걸까요?"
	},
	{
		name: "agenda 2a - 쉬운 먹잇감",
		ko: "결사단에서 쫓기는 것도 충분히 나쁜 일이지만, 이제는 거리의 물건이나 하늘 그 자체가 무작위로 사라지다 못해 당신이 통째로 삼켜져서 두 번 다시 보거나 들을 수 없게 되는 것을 걱정해야 할 판국입니다."
	},
	{
		name: "agenda 2b - 모방",
		ko: "당신의 눈은 기이한 충동에 휩싸인 듯, 별빛조차 보이지 않는 밤하늘의 구름을 쫓습니다. 당신의 시야 속에서 계속 같은 구름 하나가 눈에 띕니다. 항상 똑같은 구름이 보입니다. 그 형체가 낯익을 정도입니다. 당신이 미쳐버린 걸까요? 당신의 시선은 구름의 윤곽으로 향합니다. 같은 구름일 리가 없습니다. 그렇지 않습니까? 당신은 섬광과 함께 그 구름이 사라지는 광경을 목격합니다."
	},
	{
		name: "agenda 3a - 비현실적인 광경",
		ko: "도시가 살아 숨 쉽니다. 음악과 향락으로 흘러넘친다는 이야기가 아니라, 도무지 이해할 수 없는 방식으로 살아 움직입니다. 발밑에서 거리가 움직이고, 벽이 숨을 쉬듯이 물결치며, 먼 곳의 창문들이 당신을 바라봅니다. 당신의 이마에 땀이 흐릅니다. 이건 현실일까요? 아니면 그저 망상에 불과한 걸까요?"
	},
	{
		name: "agenda 3b - 소멸",
		ko: "당신은 가던 길을 멈추고 주변의 사물들을 살펴봅니다. 아바나의 경쾌한 소리가 다시 돌아왔습니다. 도시에는 고요함이 가득합니다. 그림자 속에서 당신을 지켜보는 이조차 없습니다. 낯익은 구름도 없습니다. 하늘에서 아름답게 반짝이는 별들은 의심에 빠진 당신을 놀리는 것만 같습니다. 데시와 그의 조직원은 어디에서도 찾아볼 수 없습니다. 안 좋은 사실은...<br/><br/>당신의 기억에 공백이 있다는 점입니다."
	},
	{
		name: "act 1a - 실책 (v. I)",
		ko: "당신과 데시는 아바나에서 벌어지는 실종 사건을 조사해봅니다. 당신이 런던에서 조사하던 그 생명체들이 연관된 것이 분명합니다. 하지만 실종자들은 아직 완전히 잊힌 상태가 아닙니다. 그들을 다시 불러올 방법이 있지 않을까요?"
	},
	{
		name: "act 1b - 거리의 추격전 (v. I)",
		ko: "“뭔가 이상하군요... 당신과 함께 아바나의 비 오는 거리를 순찰하던 데시가 말합니다. “뭔가 우리를 계속 따라오는 것 같은데, 제가 그걸 보려고 할 때마다-“ 운명적인 아이러니라는 게 있는 건지, 데시가 뒤를 돌아보는 순간 마치 현실을 왜곡하는 듯한 무정형의 형체가 아가리를 벌려 그를 통째로 집어삼킵니다. 당신은 공포에 질려 그의 이름을 불러보지만... 놀랍게도, 그 왜곡 현상은 이내 데시의 모습을 취합니다. 모방체는 악랄한 미소를 짓더니, 진짜 데시를 삼킨 채 그림자 속으로 사라집니다."
	},
	{
		name: "act 1a - 실책 (v. II)",
		ko: "어쨌든 협상에는 실패한 것 같습니다."
	},
	{
		name: "act 1b - 거리의 추격전 (v. II)",
		ko: "약간의 잠행, 속도, 행운과 함께 당신은 클럽의 뒷문으로 빠져나와 아바나의 거리로 향합니다. 총성은 몇 초간 이어지더니, 당신이 안에 없다는 것을 눈치채고는 이내 사그라집니다. 심장이 마구 뛰는 가운데, 당신은 건물 반대편에서 데시의 망가지고 불분명한 목소리를 듣습니다. “그들을 찾아라 ... 그들을 발견하면 ... 끝장내버려라.” 그가 명령합니다. 그의 목소리가 당신의 신경을 곤두세웁니다. “그들은 도망칠 ... 수 없다.” 그들이 당신을 찾기 위해 흩어지는 발소리가 길가에 울립니다."
	},
	{
		name: "act 2a - 위장 (v. I)",
		ko: "방금 무슨 일이 벌어진 걸까요? 그 존재가 데시를 건드리더니 그 형상을 흉내 냅니다. 데시의 조직원들도 이런 일을 겪은 걸까요? 그것이 이곳에서 일을 끝마치기 전에 그를 찾아내야만 합니다!"
	},
	{
		name: "act 2b - 이루 말할 수 없는 진실",
		ko: "데시의 조직원들에게 무슨 일이 벌어졌는지 확실히 알 수 있겠습니다. 그들은 당신과 플린트가 조사하던 것과 유사한 존재들에게 붙잡히고, 그들을 가장하는 존재가 대신 나타난 겁니다. 하지만 그 존재들의 진정한 목적은, 이러한 모방과 대체에 대한 증거를 소멸시키는 것처럼 보입니다. 결사단 내부로 잠입하려고 드는 걸까요? 과연 이 생명체들은 그런 계략을 꾸밀 정도의 지성을 가지고 있는 걸까요?<br/> <br/>어찌 되었건 당신은 모방체를 추격합니다. 데시는 존재가 소멸하거나, 그보다 더한 일을 겪을 위기에 처했습니다. 당신은 그를 완전히 신뢰할 수는 없었지만, 그래도 그를 도와야 한다는 사실은 변하지 않았습니다."
	},
	{
		name: "act 2a - 위장 (v. II)",
		ko: "데시와 그의 조직원이 사방에서 당신을 추격하고 공격해옵니다! 하지만 어째서일까요?"
	},
	{
		name: "act 2b - 이루 말할 수 없는 진실",
		ko: "데시의 조직원들을 상대하던 당신은 놀라운 사실을 발견합니다. 그들은 원래의 인격이라고는 보기 어려울 정도로 외계적이고 야만적인 적대감에 휩싸여 있습니다. 그들을 종종 따라다니는 미묘한 왜곡 현상은 당신의 의심을 확신으로 뒤바꿉니다. 당신을 공격하던 이들은 데시와 그의 조직원이 아니었습니다. 그들은 당신과 플린트가 조사하던 것과 유사한 존재들에게 붙잡히고, 그들을 가장하는 존재가 대신 나타난 것입니다. 어쩌면 진짜 데시가 어딘가에 살아있을지도 모를 일입니다. 만약 그렇다면, 데시는 분명히 위험에 처해 있습니다!"
	},
	{
		name: "act 3a - 거짓된 빛",
		ko: "당신은 완벽히 똑같은 두 명의 데시데리오가 서로의 운명을 걸고 혈투를 벌이는 현장에 도착합니다. 이 혼란 가운데에서는 누가 진짜이고 누가 가짜인지를 확신할 수가 없습니다. 그들의 차이점을 구분할 시간이 없습니다. 즉시 행동으로 옮겨야만 합니다!"
	},
	{
		name: "act 3b - 같은 사람은 없다",
		ko: "당신의 개입 덕분에 진짜 데시로 추정되는 쪽이 우위를 점합니다. 당신이 주먹을 내지르는 동안에도, 데시는 거리낌이 없는 듯합니다. 그는 총을 모방자의 몸통에 겨누고는 방아쇠를 당깁니다. 다른 데시는 목숨을 잃은 채 바닥에 고꾸라집니다. 총상으로부터 피가 흘러나와 그의 몸을 선홍색으로 물들입니다. 데시는 모방자의 시신 위에 침을 뱉습니다. “지옥에나 가라, 개 같은 자식아.” 그가 중얼거립니다. 그가 당신의 어깨를 두드리고는 미소를 짓습니다. “고맙소. 당신에게 큰 빚을 하나 졌군.” 그의 행실은 확실히 자연스러워 보입니다. 당신은 안도의 한숨을 내쉽니다."
	},
	{},
	{},
	{
		note: "파일 #33-K: 절체절명"
	},
	{},
	{
		name: "agenda 1a - 버려지고 잊혀지다",
		ko: "광부의 일지에는 끔찍한 포식자에 대해 쓰여 있었습니다. 그들은 어떤 이에게는 숲을 거니는 야수, 어떤 이에게는 영혼이라고 불리지만, 대부분의 사람에게는 형태 변환자로 알려졌습니다. 그것의 목격담에서는 원초적이고 형언할 수 없는 공포가 느껴집니다."
	},
	{
		name: "agenda 1b - 얼어붙은 생각",
		ko: "차디찬 풍경은 감각마저 무디게 하는 것 같습니다. 처음에는 추위로 말미암은 육체적인 감각으로만 여겼습니다. 하지만 그 느낌이 당신에게 어떤 작용을 하는지 이해하기까지는 그리 오랜 시간이 걸리지 않았습니다. 기이한 힘에 의해 감각이 둔화된 것입니다. 당신은 조금 전에 무슨 일이 있었는지 기억이 나지 않습니다. 이곳에 대한 기억조차 희미해지는 것 같습니다. 당신의 정신 그 자체가 무언가에 쫓기고 물어뜯기는 느낌입니다."
	},
	{
		name: "agenda 2a - 공허의 눈길",
		ko: "지역을 조사하던 당신은 뭔가가 당신을 지켜보고 있다는 느낌을 지울 수가 없었습니다. 수천 개의 눈이 당신을 뚫어지게 쳐다보고 있는 것만 같습니다... 당신의 내면을 꿰뚫어보는 것일지도 모릅니다. 주변을 둘러싼 숲은 귀가 먹먹하리만치 정적에 잠겨 있습니다."
	},
	{
		name: "agenda 2b - 냉혹한 산맥",
		ko: "탐험 도중, 당신은 걸음을 멈추고 근처 산악 지대의 장엄한 경치를 올려다봅니다. 산 중 하나는 이상할 정도로 피해를 입은 상태로, 마치 산비탈에 커다란 주먹이 내려꽂혀 생긴 듯한 구덩이가 있었습니다. 두꺼운 눈으로 덮여 있다지만, 바위 한 편을 도려낸 듯이 텅 비어 있는 구덩이는 왠지 모를 불길한 느낌을 풍깁니다. 당신은 끔찍한 뭔가가 산의 중심으로부터 뛰쳐나온 게 아닐까 의심해봅니다.<br/><br/>인근의 불가사의한 파괴 현장을 바라보고 있던 당신의 마음 한편이 희미하게 요동치며 신경이 곤두섭니다. 지금도 뭔가를, 또는 누군가를 잊어버린 듯한 소름 끼치는 기분이 듭니다..."
	},
	{
		name: "agenda 3a - 소멸",
		ko: "무엇인가가 주변의 풍경을 활발하게 집어삼키며 그 존재와 기억을 앗아가고 있습니다. 사라지는 황야를 보고 있자니 당신의 모든 것이 둔감해지는 듯합니다. 현실 감각을 잃는 듯한 기이한 느낌이 마음 한구석에서 생겨나 당신을 괴롭히는 것만 같습니다."
	},
	{
		name: "agenda 3b - 일어난 적이 없는 일",
		ko: "갑자기 흐릿한 형체가 무더기로 나타나 당신을 둘러쌉니다. 불쾌한 둔감이 퍼지고, 시야가 흐려지며 모든 감각이 사라집니다. 끔찍한 힘이 이곳을 뒤바꾸며 당신이 거기에 말려드는 와중에도, 그 둔감은 기이한 행복감을 주는 것 같습니다. 당신은 의식을 잃지 않으려고 기를 쓰며 현실에 남아 있기 위해 고군분투하지만, 결국은 깊은 망각의 잠에 빠져듭니다."
	},
	{
		name: "act 1a - 검은 확대경을 찾아서",
		ko: "쏜이 검은 확대경을 찾기 위해 먼저 나섰을지는 몰라도, 당신은 그에게 없는 것을 가지고 있습니다. 바로 레트 랑드리의 일지입니다. 결사단보다 먼저 광부의 금광을 찾아낼 수 있다면, 그들에게서 열쇠를 지켜낼 수 있을지도 모릅니다."
	},
	{
		name: "act 1b - 협상",
		ko: "<b>If it is agenda 1:</b><br/><br/>당신은 광산이 버려졌고 위험하다는 표지판을 무시한 채, 랑드리가 그의 일지에서 언급했던 경로를 지나간 끝에 바위 사이에 묻혀 있던 검은 확대경을 발견합니다. 하지만 그곳을 나오자, 밖에서는 다른 이가 당신을 기다리고 있었습니다.<br/><br/><br/><b>If it is agenda 2 or 3:</b><br/><br/>버려진 광산에 접근한 당신은 눈 속에서 버려진 바리케이드와 철도를 발견하고 쏜과 결사관이 이미 도착했다는 사실을 알아차립니다. 흔적을 쫓기도 전에, 그림자에서 두 명의 경호원이 나타나 산탄총을 겨눕니다. “움직이지 마.” 그들 중 하나가 말합니다."
	},
	{
		name: "act 2a - 그것이 피를 흘린다면...",
		ko: "쏜은 그가 숲 속에서 포식자들을 추적하고 있다고 말했습니다. 야수들은 아무런 흔적을 남기지 않았지만, 그것들을 유인하기 전에 주변을 둘러보는 것이 좋을 것 같습니다."
	},
	{
		name: "act 2b - 공포의 진면목",
		ko: "당신은 가능한 준비를 모두 마친 뒤 모닥불 근처에서 기다립니다. 이 지역에서 당신이라는 존재는 그 자체만으로도 숲 속을 거니는 끔찍한 포식자의 이목을 끌기에 충분한 것 같습니다. 얼마 지나지 않아 나뭇가지가 부러지는 소리가 들리고, 나무 사이로 당신을 지켜보는 수십 개의 번쩍이는 눈들이 나타납니다."
	},
	{
		name: "act 3a - 배회하는 악몽",
		ko: "형체가 시시각각 뒤바뀌고 혼합된 형체를 지닌 초차원적인 야수는, 당신의 시야에 들어오고 사라지기를 반복합니다. 고양이가 쥐를 가지고 놀듯이, 그것도 당신을 가지고 노는 것만 같습니다. 그것의 진정한 형체를 드러낼 수만 있다면, 이 추격의 양상을 역전시키고 그것을 완전히 소멸시킬 수 있을 겁니다."
	},
	{
		name: "act 4a - 최후의 저항",
		ko: "사냥감이 당신을 둥지에 가두었습니다. 외계의 야수는 이질적이고 거대한 형상을 드러내더니, 불분명하고 무수한 형체를 취한 채로 당신을 둘러쌉니다."
	},
	{
		name: "act 4b - 결정타",
		ko: "형체를 바꾸던 난폭한 존재에게 최후의 일격을 가하자, 그것이 역겨운 불협화음과 갑작스러운 진공 상태를 유발하며 붕괴합니다. 그 형태가 무너지자 당신을 둘러싼 기이한 풍경도 차차 분해되기 시작하고, 당신은 급히 몸을 던져 정전기와 오존 냄새에 휩싸인 채 현실 세계로 되돌아옵니다."
	},
	{},
	{},
	{
		note: "파일 #38-N: 전면전"
	},
	{},
	{
		name: "agenda 1a - 커져가는 재앙 (v. I)",
		ko: "짐승이 그것을 가져가기 위해 다가옵니다..."
	},
	{
		name: "agenda 1b - 최후의 저항",
		ko: "<b>If this agenda advanced by reaching its doom threshold:</b><br/><br/>폭풍이 커져갑니다. 문이 떨리고 지면이 흔들립니다. 열쇠의 연결점에 어둠이 드리웁니다. 당신은 간신히 땅에 발을 딛고 서 있을 수만 있는 지경입니다. 당신은 불가능한 임무를 선택한 게 아닐까 걱정하며, 협력 관계에 있는 결사단원들과 함께 방어선을 구축하기 위해 암적색 기사의 사무실로 퇴각합니다. 정적 속에서 긴장이 흐릅니다. 짐승을 목격하는 순간, 그것이 문을 찢어발기고 이 방을 피로 물들일 겁니다...<br/><br/><br/><b>If The Claret Knight was defeated:</b><br/><br/>폭풍이 커져갑니다. 문이 떨리고 지면이 흔들립니다. 열쇠의 연결점을 지키는 데는 실패했습니다. 당신은 간신히 땅에 발을 딛고 서 있을 수만 있는 지경입니다. 당신은 불가능한 임무를 선택한 게 아닐까 걱정하며, 부상을 추스르기 위해 몸을 숨겨야만 하는 처지에 놓입니다. 그 순간, 짐승이 공격을 가합니다..."
	},
	{
		name: "act 1a - 달아나는 사냥감 (v. I)",
		ko: "당신은 암갈색 기사와 그의 행동대원들을 도와, 그들의 열쇠를 진홍색 두건을 쓴 짐승으로 알려진 다른 결사단원으로부터 지켜내는 데 동의합니다."
	},
	{
		name: "act 1b - 기사의 요새",
		ko: "...하지만 폭풍이 지나가자, 당신은 여전히 살아 있었고 파로스의 빛은 안전한 상태였습니다. 당신의 거래자가 요원 몇몇 사람에게 짐승의 행방을 추적하라고 명령하자, 당신은 그것이 도시를 벗어났다는 사실에 놀랍니다. “이제 안전합니다.” 그들 중 한 명이 거칠게 숨을 내쉬며 말합니다. “드디어 해냈군요.”"
	},
	{
		name: "agenda 1a - 커져가는 재앙 (v. II)",
		ko: "당신은 알렉산드리아를 조종하려는 듯한 결사단 요원의 제안을 거절하고, 그 대신 도시로부터 결사단을 쫓아내고 싶어하는 재단의 현장 요원인 호삼 시리와 협력하기로 합니다. 운이 따른다면, 이곳의 열쇠를 확보함으로써 일석이조의 효과를 노릴 수도 있을 겁니다."
	},
	{
		name: "agenda 1b - 유지되는 힘",
		ko: "폭풍이 커져갑니다. 문이 떨리고 지면이 흔들립니다. 당신은 온 힘을 다했지만, 암갈색 기사와 마지막 열쇠의 연결점으로 추정되는 힘은 여전히 남은 채로 당신을 막아섭니다. 초자연적인 폭풍이 갈수록 심해지고, 나머지 결사단원들이 전면전을 대비해 모여들고 있는 와중에 다시 기회를 잡기는 어려울 것 같습니다. 일단은 후퇴해서 몸을 숨기는 것도 좋을 방법일 듯합니다."
	},
	{
		name: "act 1a - 달아나는 사냥감 (v. II)",
		ko: "“증권 거래소가 그들의 활동 본거지이죠.” 시리 요원이 계획을 실행하기 전에 요약해줍니다. “결사단과 대적하려면, 우선 도시에 퍼져 있는 열쇠의 연결점들을 파괴해야 할 겁니다. 그렇게 할 수 없다면, 기회를 놓치는 수밖에 없겠죠.”<br/><br/>당신은 이전에 암적색 기사가 해준 말을 떠올리며 고개를 끄덕입니다. 연결점들을 찾아내서 파괴할 수 있다면, 증권 거래소에 다시 한 번 들어갈 수 있을 겁니다."
	},
	{
		name: "act 1b - 함락된 요새",
		ko: "<b>If the investigators took control of the Light of Pharos:</b><br/><br/>이전에 결사단과 만났던 사무실로 안전하게 들어간 당신은 금고를 부숴 엽니다. 그 안에는 빛이 온전하게 자리 잡고 있었습니다. 당신은 열쇠를 보관처에서 꺼낸 다음 기사의 행동대원들이 따라붙기 전에 이곳을 떠납니다.<br/><br/><br/><b>If the investigators defeated The Claret Knight:</b><br/><br/>“어리석은 것들.” 기사가 옆구리를 움켜쥔 채 읊조립니다. “이해하지 못하겠나? 우리는 인류를 수호하는 마지막 보루일세. 우리가 없다면...” 그가 말을 마치기도 전에 경호원들이 방 안에 들이닥치지만, 당신을 막기에는 너무 늦었습니다. 그들은 당신을 상대하는 대신, 기사를 안전한 곳으로 데려가기로 합니다. “반드시 대가를 치를 거다...” 나이 든 남자는 부하들에 의해 옮겨지는 와중에도 쿨럭거리며 소리칩니다. “우리가 대가를 치르게 해 줄 거다.”"
	},
	{
		name: "agenda 1a - 커져가는 재앙 (v. III)",
		ko: "알렉산드리아의 열쇠를 추적한 끝에, 당신은 위험하고 혼란스러운 나머지 다른 결사대원들조차 두려워하는 존재인 진홍색 두건을 쓴 짐승의 흔적을 발견합니다. 그의 분노가 도시 전체를 공포로 몰아넣고 있습니다."
	},
	{
		name: "agenda 1b - 시간 초과",
		ko: "폭풍이 커져갑니다. 문이 떨리고 지면이 흔들립니다. 당신은 온 힘을 다했지만, 진홍색 두건을 쓴 짐승은 굉장히 위험하고 재빠른 나머지 제압하기조차 쉽지 않을 지경입니다. 마지막 열쇠의 연결점으로 추정되는 그의 거처가 아직 남아 있던 만큼, 그 생물이 가진 열쇠를 회수하는 건 불가능했습니다. 초자연적인 폭풍이 갈수록 심해지고, 짐승의 신도들은 시시각각 대담해지고 강인해지는 와중에 다시 기회를 잡기는 어려울 것 같습니다. 일단은 후퇴해서 몸을 숨기는 것도 좋을 방법일 듯합니다."
	},
	{
		name: "act 1a - 달아나는 사냥감 (v. III)",
		ko: "신도들을 거리로 내보내 파괴를 일삼고, 먹어 치울 희생자들을 납치해오게 시키는 짐승이 도시 어딘가에 도사리고 있습니다. 이 유혈 사태를 막으려면 우선 도시 곳곳에 자리 잡은, 짐승의 거처를 보호하고 있는 열쇠의 연결점들을 파괴해야 합니다. 훔쳐간 열쇠를 되찾고 짐승을 알렉산드리아에서 쫓아낼 기회는 그때뿐입니다."
	},
	{
		name: "act 1b - 악의 소굴",
		ko: "<b>If the investigators took control of the Light of Pharos:</b><br/><br/>조심스럽게 지하묘지에 숨어든 당신은, 짐승이 파로스의 빛을 숨겨 둔 장소를 찾아봅니다. 마침내 당신은 도시 아래에 있는 무덤을 향해 깊숙이 뻗어 있던 숨겨진 통로를 발견합니다. 고대 석관의 갈라진 틈 사이로, 숨길 수 없는 빛이 흘러나옵니다. 석제 뚜껑을 밀어 열고 그 안의 열쇠를 챙긴 당신은, 짐승이 당신이 한 일을 알아차리기 전에 달아납니다.<br/><br/><br/><b>If the investigators defeated The Beast in a Cowl of Crimson:</b><br/><br/>짐승은 악에 차 그르렁거리더니, 끈적한 핏자국을 남긴 채 후퇴합니다. 그것을 쫓아갈 수도 있겠지만, 우선은 지하 묘지 깊숙한 곳에 당신이 찾던 물건이 있는 만큼 추격을 포기합니다. 궁지에 몰린 그 생명체가 얼마나 위험할지는 짐작조차 가지 않습니다."
	},
	{},
	{},
	{
		note: "파일 #46-Q: 고통의 그늘"
	},
	{},
	{
		name: "agenda 1a - 고통에 찬 역사",
		ko: "도시가 영혼들의 활동으로 가득합니다. 텅 빈 복도에서 발소리가 울려 퍼지고, 유령들이 문을 두드려대며, 소리 없는 속삭임이 들려옵니다. 이 도시에 서려 있는 깊은 고통이 드러나는 듯합니다. 무언의 위협이 정적 속에 만연합니다."
	},
	{
		name: "agenda 1b - 기이한 속삭임",
		ko: "혼잡한 거리 틈에서 당신은 붉은 양산을 쓴 여자가 노점을 지나 좁은 뒷골목으로 향하는 것을 목격합니다. 당신은 그녀를 쫓아 흐릿한 은색의 빛으로 가득 찬 골목으로 향합니다. 기이한 느낌이 들더니, 누군가의 속삭임이 머릿속으로 들려옵니다."
	},
	{
		name: "agenda 2a - 죽은 자들의 활보",
		ko: "홀로 이곳에 있는 게 아니라는 느낌이 든 당신의 마음속으로, 영혼들의 말 없는 비명이 차오릅니다. 쿠알라룸푸르의 거리에는 끈적한 안개가 차올라 으스스한 분위기를 풍깁니다."
	},
	{
		name: "agenda 3a - 수확자를 두려워하라",
		ko: "쓰 산 냥은 당신을 쫓으며 달콤한 미소를 짓습니다. 그녀의 뒤편에 자리 잡은 거대한 그림자가 마치 자의를 가진 것처럼 벽을 타고 흘러나오듯이 움직입니다. “오래 걸리지 않을 거에요.” 그녀가 속삭입니다."
	},
	{
		name: "agenda 3b - “두려워하지 마세요.”",
		ko: "당신을 좁은 골목으로 몰아붙인 쓰 산 냥은 강렬한 후광에 휩싸여 그 얼굴에 짙은 그늘이 져 있습니다. “두려워하지 마세요.” 그녀의 목소리가 당신의 마음속으로 기어듭니다. “해치려는 생각은 없어요. 오히려 그 반대죠. 우리라면 친구가 될 수 있겠는걸요.” 그녀가 미소를 짓더니 양산을 접고는, 그 끝 부분으로 당신을 가리킵니다. “’친구’ 라기보다는 제 새로운 애완동물에 가깝겠지만요.” 양산 끝 부분이 허공을 가르며 타닥거리는 소리를 내더니, 은색의 빛과 에너지의 흐름이 당신을 덮칩니다. 고통스러운 여파가 몸을 휩쓴 끝에, 당신은 괴로움에 가득 찬 채로 무릎을 꿇고 주저앉습니다. 쓰 산 냥이 의식을 잃어 가는 당신을 비웃습니다."
	},
	{
		name: "act 1a - 붉은 양산을 쓴 여인",
		ko: "붉은 양산을 들고 있는 형체가 도시의 인파 사이로 녹아듭니다. 그녀가 당신의 존재를 알아차리고 있는 걸까요? 그녀를 그 목적지까지 추적할 수 있다면, 그녀가 쿠알라룸푸르에서 무슨 일을 계획하는지 이해하는 데 도움이 될 것 같습니다."
	},
	{
		name: "act 1b - 의술사의 상점",
		ko: "몇 시간의 수색 끝에, 당신은 붉은 양산을 쓴 여인의 행적을 찾아냅니다. 당신이 그녀를 따라 좁은 골목길로 향하자, 그녀는 길 한 편의 오래되고 허름한 상점으로 들어섭니다. 그녀의 의도를 짐작할 수 없던 당신은 그녀가 함정을 파 놓았을 것을 염두에 두고, 가게에 들어가는 대신에 그녀가 다시 나올 때를 기다립니다. 하지만 시간이 흐르면서 조급해진 당신은 이내 가게 안으로 발을 내딛습니다."
	},
	{
		name: "act 2a - 혼령의 빛",
		ko: "멜라티는 쓰 산 냥이 이 도시에 불러온 커다란 고통에 관해 이야기해주었습니다. 영혼들에게 간청을 해 그들에게 안식을 되찾아줄 수 있다면, 그녀가 한때 뿌렸던 고통을 다시 거두어가는 것을 막을 수 있을지도 모릅니다."
	},
	{
		name: "act 2b - 바람을 휩쓸다",
		ko: "<b>If there are no enemies facedown beneath Tzu San Niang:</b><br/><br/>노란 아지랑이 너머에서 작은 형체가 나타납니다. 쓰 산 냥이 당신을 가리키며 소리칩니다. “어디서 감히! 내가 해 온 일에 너희가 끼어들 권리는 없다!” 그녀가 격노합니다. 그녀의 손에 들린 양산이 기이한 에너지에 둘러싸이며 빛을 발합니다.<br/><br/><br/><b>If there is at least 1 enemy facedown beneath Tzu San Niang:</b><br/><br/>노란 아지랑이 너머에서 작은 형체가 나타납니다. 쓰 산 냥이 양산을 머리 위로 들어올리며 미소를 짓습니다. “이게 누구신지요? 아직도 목이 마르신 건가요?” 당신은 볼 수 없는 무엇인가를 향해 말하듯, 그녀가 속삭입니다. “저들을 수확할 준비가 되었군요.” 그녀의 손에 들린 양산이 기이한 에너지에 둘러싸이며 빛을 발합니다."
	},
	{
		name: "act 3a - 공포의 수확자",
		ko: "붉은 양산을 쓴 여인이 당신에게로 관심을 돌립니다. 그녀는 거리를 따라 당신을 쫓으며 소름 끼치는 노래를 부릅니다. 이런 상황만 아니었더라면, 노래 자체는 꽤 아름다운 게 사실입니다."
	},
	{
		name: "act 3b - 수확자를 두려워하지 마라",
		ko: "쓰 산 냥이 번쩍이는 빛과 함께 마력이 담긴 광선을 발사하자, 당신은 오히려 고통을 견뎌 내며 그녀에게로 돌진하고는 양산을 빼앗기 위해 몸싸움을 벌입니다. 그녀가 궁지에 몰린 짐승처럼 격노에 차 반격을 가합니다. 그 순간, 열쇠에 속박되어 있던 셀 수 없이 많은 영혼이 일제히 비명을 지릅니다. 귀를 찢는 것 같은 비명에, 그녀는 잡고 있던 붉은 양산을 떨어뜨리고 맙니다. 당신은 그녀의 무기를 집어 들고 물러납니다.<br/><br/>“의미 없는 승리라니.” 그녀가 거만하게 말합니다. “그걸 나한테 사용할 정도로 배짱이 두둑할 것 같지는 않네.” 그녀가 돌아선 채 서서히 멀어집니다."
	},
	{
		name: "story - 장난기 많은 그림자",
		ko: "공연장이 지저귀는 듯한 웃음소리로 가득 차더니 종이 인형 뒤편에 드리운 흐늘거리는 형체들이 춤을 춥니다. 멜라티가 당신을 바라보며 웃습니다. “걱정할 필요 없어요.” 그녀가 말합니다. “이 영혼은 쉬고 있지는 못하지만, 우리에게 나쁜 짓은 하지 않을 거에요.” 종이 인형 뒤편의 그림자들을 보며, 그녀가 낮은 목소리로 말레이어의 영창을 읊습니다.<br/><br/>----------<br/><br/>웃음 소리는 이내 훌쩍이는 소리로 바뀌더니, 다시 웃음소리로 바뀝니다. “소년의 영혼이로군요.” 멜라티가 이야기해줍니다. 당신이 전율하는 형체를 바라보고 있자, 어둠 속에서 둥근 공 하나가 당신의 발치로 굴러들어옵니다. “한 때 저 아이가 놀던 운동장이 지금은 쓰양의 수중에 들어갔죠. 당신이 했던 게임이 저 아이를 즐겁게 해 줬나 보네요. 이제는 평화롭게 잠들 수 있을 거에요.”"
	},
	{
		name: "story - 겁이 많은 그림자",
		ko: "종이 스크린에 비치던 가느다란 형체가 위협적으로 커지더니, 공연장이 불협화음의 웃음소리로 가득 찹니다. 멜라티가 앞으로 나서더니 단호한 목소리로 말합니다. “네가 쉬지 못하는 것을 알고 있다.” 그녀가 말합니다. “하지만 우리를 두려워할 필요는 없어.” 그녀가 낮은 목소리로 말레이어의 영창을 읊습니다.<br/><br/>----------<br/><br/>“소녀의 영혼이군요. 이 공연장에서 많은 이야기들을 봐 왔던 것 같아요.” 멜라티가 말합니다. 스크린에 비치던 그림자는 날카로운 이빨과 함께 굶주린 듯한 미소를 짓더니, 이내 두려움에 가득 찬 듯 찡그립니다. “저승으로 떠나면 무슨 일이 일어날지 몰라서인지, 이곳을 떠나기를 원치 않는군요.” 멜라티의 통역을 통해, 당신은 장막 너머에서 영혼의 존재를 목격했고 이제는 이승이라는 영역을 떠나도 된다는 사실을 확인시켜 줍니다. 흐릿한 그림자는 마침내 사라졌지만, 실제로 그 너머에서는 아무것도 볼 수 없었다는 사실을 떠올린 당신은 소름이 쭉 돋습니다. 그녀를 안심시키려던 게 잘한 일이기는 할까요?"
	},
	{
		name: "story - 유골을 파내다",
		ko: "광산에는 새카만 빗물로 가득 찬 깊숙한 구덩이가 있었습니다. 위험천만한 길을 따라 나아가던 도중, 갑자기 물에서 튀어나온 유령의 손이 당신을 붙잡습니다. 멜라티는 한 손을 귀에 가져다 대고는, 그것이 속삭이는 소리를 듣습니다.<br/><br/>----------<br/><br/>“추락한 광부들의 영혼이군요.” 멜라티가 기름이 떠 있는 검은 웅덩이를 가리키며 말합니다. “쓰 산 냥의 끊임없는 탐욕 때문에, 저들은 광산의 작업반장과 함께 일을 거듭한 거죠... 말 그대로 뼈밖에 안 남을 때까지 말이에요. 그들의 시신은 제대로 묻히지도 못한 채로 이 구덩이에 빠져 있어요.”<br/><br/>그녀의 도움과 함께, 당신은 추락한 광부들의 유골을 파냅니다. 소름 끼치고 꺼림칙한 일이었지만, 작업하는 내내 그들이 당신에게 고마워하는 것이 느껴집니다. 마지막까지 작업을 끝내고 나서야, 이곳에는 완전한 안도감이 찾아옵니다."
	},
	{
		name: "story - 잃어버린 기념품",
		ko: "위험천만한 갱도를 걷던 도중 미지근하고 거센 비가 오기 시작합니다. 어둠 속에서 망자들의 신음이 들려옵니다. 멜라티는 한 손을 이마에 짚고 다른 손을 깎인 바위 위에 올려놓습니다.<br/><br/>----------<br/><br/>“추락한 광부들의 영혼이군요.” 멜라티가 당신이 발견한 조잡한 주석 조각상을 만지며 말합니다. “이건 그들 중 한 명이 가지고 있던 거에요. 이 광산에서 캐낸 주석을 깎아 만든 거죠. 쓰 산 냥이 벌인 무자비한 사업은 노동자들을 가족들로부터 떼어 놓았어요. 저 세상에서 만나는 것 말고는, 다시 만날 길이 영영 사라진 거죠.”<br/><br/>그녀가 주석 조각상을 물 표면에 떨어뜨립니다. 그것이 구덩이 바닥으로 가라앉는 동안, 메마른 유령의 손들이 뻗어 나와 그것을 움켜쥐는 것만 같습니다."
	},
	{
		name: "story - 가족들의 고통",
		ko: "멜라티가 영혼에게 간청하자, 그것은 고개를 돌리고는 당신이 들을 수 없는 뭔가를 듣는 듯합니다. 의술사는 잔잔한 미소를 입가에 띄우며 당신을 곁으로 끌어당깁니다. “뭔가를 찾고 있어요.” 그녀가 설명합니다. “고향을 떠올릴 수 있을 만한 뭔가를요.”<br/><br/>----------<br/><br/>멜라티가 영혼을 향해 고양이를 들고 있으라고 손짓합니다. “이 남자는 두 딸과 함께 많은 고양이를 기르고 있었죠.” 의술사가 말합니다. “그가 사랑하던 것들이 잘 크고 있는지가 궁금했을 뿐이에요.” 영혼이 팔을 뻗더니, 희미하게 빛나는 반투명한 손으로 고양이의 털을 쓰다듬습니다.<br/><br/>멜라티가 빠른 속도로 말레이어를 하며 당신을 돌아봅니다. “이 동물을 망자의 가족에게 데려다 주면 평온을 찾을 수 있을 거에요. 영혼에게도 가족들에게 선물로 주겠다고 말했어요.” 당신이 영혼을 바라보는 순간, 그는 사라집니다."
	},
	{
		name: "story - 동조하는 고통",
		ko: "몸 한쪽을 움켜쥔 채 피를 흘리는 형체가 당신을 쫓아오더니, 기차역에 고통스러운 비명이 울려 퍼집니다. 멜라티가 한 손을 들어 당신을 저지합니다. “이 영혼은 상실로 말미암아 고통받고 있어요.” 그녀가 말합니다. “그와 같은 괴로움을 겪은 이에게만 응답할 거에요.”<br/><br/>----------<br/><br/>멜라티는 당신이 유령의 눈을 마주 보는 동안 소멸 의식을 준비합니다. 의술사의 영창과 함께, 당신은 마음속에 고통이 물결치는 것을 느끼는 한편으로는 철도 노동자의 기억이 짧게 스쳐 지나갑니다. 그들은 커다란 망치를 들고 있었고, 그늘진 형체가 잔인한 미소를 지으며 그들 위에 서 있었습니다. 끔찍한 비명과 함께, 당신이 목격했던 형체가 흐려집니다. 기억이 사라져가는 동시에, 그 유령 또한 사라집니다."
	},
	{},
	{},
	{
		note: "파일 #56-Y: 행방불명"
	},
	{},
	{
		name: "agenda 1a - 외계적인 공포",
		ko: "우리가 알고 있던 세계 너머의, 사라지고 잊힌 것들이 가득한 차원에는 잔존물의 도시가 있었습니다. 이곳은 이차원자들의 고향 세계입니다."
	},
	{
		name: "agenda 1b - 외계의 하늘",
		ko: "외계의 하늘에는 거대한 먼지 구름이 회오리치고, 광활한 별빛 무리와 중력을 거스르는 듯한 잔해가 요동치며 움직이고 휘돌더니, 새로운 형태를 갖춥니다. 이곳에 있는 모든 것들은 정신을 근본적으로 뒤틀어버리고 자아를 서서히 잃게 하여, 마치 당신을 광기로 몰아붙이는 것만 같습니다."
	},
	{
		name: "agenda 2a - 외계적인 사냥감",
		ko: "이 차원에 머무를수록 당신이 떠나 왔던 원래 세계에 대한 감각이 흐려집니다. 얼굴, 이름, 장소를 비롯한 당신의 기억에 공백이 생기기 시작합니다. 당신은 이차원이 힘이 쌍방향으로 작용한다는 사실에 경악합니다. 당신은 자신의 의지로 이곳에 온 것이지만, 이 영역에 머무르고 있다는 사실만으로도 자아를 상실하기에는 충분했습니다."
	},
	{
		name: "agenda 2b - 외계의 땅",
		ko: "차원의 경계가 무의미한, 무한한 넓이의 세계에 압도당한 당신은 바닥에 무릎을 꿇습니다. 당신은 테일러가 언급한 “층이 있는 케이크”를 떠올리며, 층 위에는 다른 층이 있고, 세계 위에는 다른 세계와 또 다른 세계가 있음을 실감하며 당신이 온 세계는 그 중 가장 얇은 층에 불과하다는 사실을 깨닫습니다. 당신은 인류가 절대로 넘어서는 안 될 장벽을 건넜고, 이곳에 더 오래 머무르다가는 당신이 누구인지조차, 어디에서 왔는지조차 기억하지 못하게 될 겁니다."
	},
	{
		name: "agenda 3a - 외계의 학살",
		ko: "... 어째서<br/>...  여기에<br/>? ..."
	},
	{
		name: "agenda 3b - ...",
		ko: "... 아무것도; ... 잊히고, ... 기억이; ... 약속은, ... 떨어져 ... 다시는 ... 다시는 ... 시간조차도; ... 한 때, ..."
	},
	{
		name: "act 1a - 이차원으로의 여정",
		ko: "이 기이한 세계 어딘가에는, 붉은 결사단원 한 명이 당신과 사적으로 만나 이곳을 찾는 것을 도와 달라고 할 정도로 중요한 비밀이 숨어 있습니다. 이곳은 기억으로부터 사라진 모든 것들이 도달하는 장소입니다. 진실이 어딘가에 숨겨져 있다면, 그건 분명 이곳일 겁니다."
	},
	{
		name: "act 1b - 환상 속의 환상",
		ko: "어둡고 불안감을 불러일으키는 잔존물의 도시는, 온통 칠흑 같은 암석과 뒤틀린 유리로 이루어진 거대한 구조물들이 난잡하게 얽혀 있는 모양새입니다. 사슬과 철조망, 외계의 전선 같은 것이 제멋대로 뒤엉킨 채 그들의 끔찍한 둥지를 이루고 있었습니다. 그 존재 중 하나가 방 중심에 떠오릅니다. 뒤틀리고 왜곡된 공간이 덩어리처럼 자리 잡은 가운데, 플라스마 같은 빛을 내뿜는 두 개의 촉수가 뻗어 나온 형체입니다. 그 촉수가 넝마를 걸친 인간형의 형체를 건드립니다. 그것은 의식을 잃어버린 그의 정신에 파고들어 뭔가를 끄집어내는 듯합니다. 당신은 가까이 다가가 제단에 있던 그 형체를 알아보고는 공포에 휩싸입니다. 눈에 확연하게 띄는, 그 붉은 장갑만큼은 확실히 알아볼 수 있었습니다."
	},
	{
		name: "act 2a - 붉은 폐허",
		ko: "당신은 무슨 일이 일어나는지 이해할 수가 없었지만, 분명 좋은 일은 아니었습니다. 이곳에서 벌어지는 일이 뭐든 간에 그것을 막아야만 합니다. 붉은 장갑을 낀 남자로부터 진실을 알아낼 유일한 기회일 겁니다."
	},
	{
		name: "act 2b - 지옥에서 빠져나오다",
		ko: "당신은 붉은 장갑을 낀 남자의 몸을 그 생물의 번쩍이는 촉수로부터 떼어 내고, 그를 제단으로부터 끌어냅니다. 둥지에서부터 그를 옮기는 도중에도 그는 지구의 것이 아닌 듯한 언어로 기이한 단어들을 읊조리며 의식을 되찾고, 잃기를 반복합니다. 이차원의 기이한 하늘이 보이는 곳으로 나오는 순간, 그는 눈을 뜨며 고통스러운 듯 숨을 들이켜고 내쉬기를 반복하며, 그 생명체의 촉수가 닿아 있던 이마를 움켜쥡니다.<br/><br/>당신은 그가 회복되기를 기다린 다음, 이곳에 어떻게 왔으며 여기에서 무슨 일을 하고 있었던 건지 물어봅니다. 잠시 후 그는 평소처럼 초연해진 분위기로 정장의 소매를 다듬고, 이마에 흐르는 땀을 감추기 위해 중절모를 푹 내려씁니다. “여기서는 안 됩니다.” 그가 말합니다. 그 순간 유리와 칠흑 같은 암석으로 이루어진 구조물이 무너져 내리며, 마치 빛을 발하는 왜곡 현상처럼 거대한 촉수를 펼친, 그 소름 끼치는 존재가 나타납니다. “이곳에서 나가는 방법은 알고 계십니까?” 그 남자가 묻습니다."
	},
	{
		name: "act 3a - 다른 세계로부터의 탈출",
		ko: "붉은 장갑을 낀 남자는 당신의 편이 되어, 마침내 그의 대답을 들을 수 있게 되었습니다. 하지만 일단은 집으로 돌아갈 길을 찾아야 합니다...그럴 수 없다면, 이곳이 당신의 새로운 고향이 될 테니 말입니다."
	},
	{
		name: "act 3b - 현실 세계",
		ko: "이 영역에 들어올 때 발을 디뎠던 관문 끝자락에 선 당신은, 어떻게 원래의 세상으로 돌아갈 수 있을지 생각해봅니다. 저 밑의 구덩이로 떨어졌던 배의 흔적은 전혀 찾아볼 수가 없었습니다. 어쩌면 원래 세계로 돌아갔거나, 아직도 떨어지는 중일지도 모릅니다. 확실하게 알 수 있는 건 단 하나도 없었지만, 마땅히 대안이라고 할 만한 것도 없었습니다. 당신은 숨을 참고 밑바닥이 보이지 않는 구덩이로부터 눈을 돌린 다음, 신뢰의 도약을 내딛습니다..."
	},
	{},
	{},
	{
		note: "파일 #59-Z: 열쇠 의회"
	},
	{},
	{
		name: "agenda 1a - 모든 결과의 종말",
		ko: "..."
	},
	{
		name: "agenda 1b - 진홍색처럼 빠르게",
		ko: "<b>If the current act is Secrets and Lies (v. I):</b><br/><br/>초차원적인 에너지가 흐르는 선이 당신을 에워 싸고, 당신을 산산조각낼 것처럼 위협합니다.<br/><br/><br/><b>If the current act is Secrets and Lies (v. II):</b><br/><br/>붉은 장갑을 낀 남자가 연 관문이 거의 닫히려고 합니다! 더는 준비를 할 틈도 없이, 당신은 관문이 닫히기 직전에 그 안으로 뛰어듭니다.<br/><br/><br/><b>If the current act is Secrets and Lies (v. III):</b><br/><br/>초차원적 존재들이 당신을 둘러싸고, 당신의 존재를 지워버릴 듯이 위협합니다."
	},
	{
		name: "agenda 2a - 예상 밖의 세계",
		ko: "..."
	},
	{
		name: "agenda 2b - 초차원적인 충격",
		ko: "한 줄기의 천둥이 차원 사이로 울려 퍼집니다. 마음 깊은 곳에 자리 잡은, 무한에 가까운 세계들이 사라져버렸다는 압박감이 당신의 모든 감각을 뭉개 버리는 느낌입니다. 당신의 열쇠들에 초차원적인 에너지가 흐르자, 그것들이 손안에서 덜덜 떨리고 윙윙거립니다. 열쇠가 없었더라면 이 영역에서의 힘을 견뎌낼 수가 없었을 것 같습니다."
	},
	{
		name: "agenda 3a - 붉게 달아오르다",
		ko: "..."
	},
	{
		name: "agenda 3b - ...",
		ko: "... 끝에는- ... 종말이 ... 소멸되고 ... 우주적인 ... 존재가; ... 의식이나 ... 기억도 ... 무한한 ... 떨어지며 ... 지각도 ... 영겁의 ... 같아진 ..."
	},
	{
		name: "act 1a - 비밀과 거짓 (v. I)",
		ko: "붉은 장갑을 낀 남자를 찾고 그의 계획이 뭔지 알아내야 하지만, 나머지 결사단원들이 당신의 길을 가로막습니다. 그들은 진정한 위협이 무엇인지 모르는 걸까요?"
	},
	{
		name: "act 1b - 또 다른 세계 (v. I)",
		ko: "마침내 당신은 붉은 장갑을 낀 남자가 빛을 발하는 초차원적인 관문으로 뛰어드는 광경을 목격합니다. 지체할 시간이 없습니다! 당신은 관문이 닫히기 전에 재빨리 그를 따라갑니다..."
	},
	{
		name: "act 1a - 비밀과 거짓 (v. II)",
		ko: "그 곳으로 떠나기 직전에 붉은 결사단의 은신처를 둘러볼 기회가 단 한 번 남아 있습니다. 하지만 시간이 그 무엇보다도 중요합니다!"
	},
	{
		name: "act 1b - 또 다른 세계 (v. II)",
		ko: "당신은 관문으로 발을 내딛지만, 그 곳에서 돌아올 수 있을지는 확실하지 않습니다..."
	},
	{
		name: "act 1a - 비밀과 거짓 (v. III)",
		ko: "이차원자들이 붉은 결사단의 은신처를 공격했습니다! 그들 중 오직 한 명만이 당신이 찾던 답을 알고 있습니다. “붉은 장갑을 낀 남자” 내지는 그의 생김새를 가진 존재를 찾아내고, 그것을 쫓아 그들의 영역으로 들어가야만 합니다."
	},
	{
		name: "act 1b - 또 다른 세계 (v. III)",
		ko: "마침내 당신은 붉은 장갑을 낀 남자가 빛을 발하는 초차원적인 관문으로 뛰어드는 광경을 목격합니다. 지체할 시간이 없습니다! 당신은 관문이 닫히기 전에 재빨리 그를 따라갑니다..."
	},
	{
		name: "act 2a - 탑을 향해서",
		ko: "당신이 알고 있던 현실 너머의 차원에는 오직 잊히고 사라진 것들로만 이루어진, 잔존물의 도시가 펼쳐져 있었습니다. 바로 이차원자들의 고향 세계입니다. 당신 앞에 드리운, 얼기설기 얽혀 있는 듯한 모양의 끔찍하고 뒤틀린 탑은 요동치는 안개와 구름을 뚫고 외계의 하늘을 향해 뻗어 있는 연결점입니다."
	},
	{
		name: "act 2b - 탑 안으로",
		ko: "일곱 개의 자물쇠가 탑의 거대한 입구를 막고 있었습니다. 이 자물쇠들은 오래전에 시간에서 지워졌던, 역사적인 물건들입니다. 문이 열리는 순간, 당신은 그것들이 존재를 즉시 잊어버립니다. 문 너머에는, 불가해한 길이의 첨탑 안으로 뻗어 오르는 계단이 자리 잡고 있습니다. 구불구불하고, 복잡하고, 사실상 무한하게 뻗어 나가는 듯한 이 탑의 끄트머리는, 역설적이게도 이 세계를 묶어 두는, 필요 이상으로 뒤엉켜 있는 고르디우스의 매듭과도 같았습니다. 이 꼭대기에 도달한다고 쳐도, 그곳으로부터 되돌아올 수 있을지는 알 수가 없는 노릇입니다."
	},
	{
		name: "act 3a - 상승",
		ko: "거대하고 괴팍한 생김새의 계단을 오르기 시작하자, 끔찍한 현기증이 느껴집니다.<br/><br/>나아갈 수 있는 길은 오직 한 곳뿐입니다."
	},
	{
		name: "act 3b - 창문과 문",
		ko: "말도 안 되는 노력을 기울인 끝에, 당신은 탑의 정점에 도달하는 마지막 층계를 기어오릅니다. 진홍색의 뒤틀린 구름과 보라색의 번개가 다차원적인 하늘을 가득 채우고, 그곳에는 자신의 것들을 빼앗기는지도 모르고 있을 무수한 세계로 향하는 무한한 관문들이 가득합니다. 이차원자들의 세계를 둘러본 당신은 경외와 함께 연민을 느낍니다. 그들의 세계에는 셀 수 없이 많은 세계로부터 가져왔고, 버려지고, 영원히 잊힌 잔해들이 가득합니다. 우주적인 단위의 쓰레기통이나 다름이 없는 셈입니다. 그 중심에는 인간 세계의 소멸을 담당하던 당신의 적이 있었습니다. 그것의 몸은 붉은 장갑을 낀 남자임을 간신히 알아차릴 정도로만 재구성되어 있습니다. 더는 인간의 얼굴을 하고 있지 않던 그것은 시선이라고 할 것도, 감정이라고 부를 만한 것도 찾아볼 수가 없었습니다."
	},
	{
		name: "act 4a - 최후의 오류",
		ko: "당신은 수집해 온 열쇠들을 휘두르며 마음을 굳게 먹습니다. 당신이 이 존재를 ... 할 수 없다면 ... 보다 더 현명한 일은 없을 겁니다. 바로 지금입니다. 당신의 ..."
	},
	{
		name: "act 4b - 낚아채지다",
		ko: "그 존재가 붕괴하더니, 그것의 말 없는 비명이 전 세계와 그 너머의 세계에 울려 퍼집니다. 머릿속으로 파고드는 듯한 비명이 당신을 분자 단위로 쪼개 놓는 느낌입니다. 주변의 모든 것들이 터져 나가는 와중에도, 당신은 열쇠의 에너지에 의해 현실 세계에서의 형체를 유지할 수 있었습니다. 물고기가 낚싯바늘에 걸려 물 밖으로 끌려가듯이, 갑자기 당신의 뒷목을 잡아당기는 듯한 느낌이 듭니다.<br/><br/>그리고 당신 앞에 놓인 것은 어둠뿐입니다."
	},
];

/*
	 …
	<br/>
	<br/><br/> 
	<br/><br/>  -------------------------<br/><br/> 
        {
                name: "",
                ko: ""
        },
	{
                name: "",
                ko: ""
        },
	{
                name: "",
                ko: "",
		en: ""
        },
	◈
*/