var data_alcg_calloftheplaguebearer = [
	{},
	{
		note:"<b>CALL OF THE PLAGUEBEARER: 역병 전파자의 부름</b><br/>"
	},
	{
		name: "Death Is Only the Beginning (1): 죽음은 오직 시작일 뿐",
		ko: "\"역병이 돌고 있는 도시에 저주받은 존재가 배회하고 있었다. 혹자는 그것이 역병보다 더한 무언가라 말했고, 누군가는 그것이 역병의 악마에게 조종당하고 있는 것이라 속삭였다.<br/><br/><i>- H.P. 러브크래프트, 역병 악마</i><br/><br/>\"때로는, 죽음보다 더한 것도 있는 법이다.\"<br/><br/><i>- 스티븐 킹, 공포의 묘지</i>"
	},
	{
		name: "PROLOGUE (1)",
		ko: "어둠에 대항하는 것은 쉽지 않은 일이며 종종 위험을 동반한다. 당신은 최근의 사건으로 성 메리 병원에 입원하게 되었다. 당신은 자신의 대담한 행동을 후회하진 않지만, 내출혈이 유발한 고통과, 회복을 위한 시간은 분명 앞으로 조심해야겠다는 생각을 하게 만든다.<br/><br/>입원 기간이 늘어나고 몇 주가 지나는 동안, 죽음에 대한 생각이 당신을 사로잡는다. 이 병원은 현대 의학의 최전선에 있음에도, 많은 환자가 갑작스럽고 비극적인 죽음을 맞이한다. 하지만 의사들은 당신이 회복될 것이라 말해 주었고, 당신은 자신의 행운에 감사한다.<br/><br/>하지만 입원한 지 한 달이 지날 무렵, 당신은 심각한 병에 걸렸다는 통보를 받게 된다. 마헤스와란 박사는 자세한 내용을 설명해주진 않지만, 분명히 이야기한다. 당신이 죽을 수도 있는 상황이라고. 그녀는 티를 내지 않으려 애를 쓰고 있지만, 말이 없고 날카로운 눈을 가진 그녀의 동료는 당신을 이미 죽은 사람 취급하는 듯하다.<br/><br/>당신의 마지막 기억은 매우 흐릿하다. 수술실로 옮겨지던 것과 그 안에서 서로에게 소리를 지르던 두 사람. 날카롭고 찌르는 듯한 통증. 안경 너머로 당신의 눈을 들여다보던 불안한 눈빛. 그리고...<br/><br/>＠ Proceed to Scenario 1: Late Risers."
	},
	{
		name: "PROLOGUE... (2)",
		ko: "<del>들리는가?<br/>이는 고대의 부름이다.<br/>수천 년 동안 모든 산 자와 죽은 자들이 부르짖어온 애도의 노래이다.<br/>부름에 응하라. 내 명에 따르라.<br/>이는 단지 시간의 문제일 뿐이다.</del><br/><br/>..."
	},
	{},
	{
		note: "LATE RISERS: 뒤늦게 깨어난 자<br/>"
	},
	{
		name: "INTRO (2)",
		ko: "오후 3시 40분:<br/><br/>벽에 걸린 시계가 째깍대는 소리를 낸다. 당신은 반쯤은 깨어있고, 반쯤은 잠들어 있는 상태이다. 당신은 머리를 옆으로 굴리고 눈을 뜨기 위해 애를 쓴다.<br/><br/>당신 맞은편 테이블 위에는 훼손된 시체가 누워있다.<br/><br/>당신은 자리에서 일어나 주위를 둘러본다. 커다란 방. 시큼한 약품 냄새. 천장에 매달린 몇 개의 조명. 시체. 더 많은 시체. 시계가 째깍대는 소리가 당신의 마음을 어지럽힌다. 그것은 3시 42분을 가리키고 있다.<br/><br/>당신은 이곳이 시체 안치소라는 것을 깨닫고, 불안해진다.<br/><br/>당신은 차가운 석제 테이블에서 몸을 떼고 잠시 숨을 돌리며, 악몽을 꾸고 있는 것이 아닌지 확인한다. 불행히도, 이 모든 것은 현실이다.<br/><br/>테이블 바로 옆에 당신의 이름과 날짜가 적힌 라벨이 달린 트레이가 있고, 그 위에는 당신의 소지품이 어지럽게 놓여있다. 옷을 챙겨 입으며 조금은 안심하던 찰나, 당신의 눈이 다른 테이블로 향한다.<br/><br/>시체들은 끔찍한 모습이었다. 핏줄은 메스꺼울 정도의 에메랄드 빛을 내고 있고, 피부는 쭈글거리며, 팔다리는 기이한 각도로 꺾여있고, 얼굴은 엉망이 되어 있다. 그 중 가장 끔찍한 것은, 사슴의 신체 부위와 합쳐진 듯한 거대하고 기괴한 시체이다. 당신은 대체 누가 인간의 몸을 이런 식으로 훼손한 것일지 생각하며 몸서리친다.<br/><br/>더 생각해 볼 시간도 주지 않고 근처에서 총성이 울린다. 당신은 급히 주변을 둘러보다 문이 가구들로 막혀 있는 것을 눈치채고 당황한다. 더 나쁜 일은, 문 아래에서 정체불명의 가스가 천천히 스며들어오고 있다는 것이다. 가스의 색은 시체의 핏줄과 같은 선명한 초록빛이다.<br/><br/>오늘은 쉽지 않은 날이 될듯하다."
	},
	{
		name: "agenda 1a - Blocked In: 갇히다",
		ko: "당신은 영문도 모르는 채 시체 안치소로 보이는 곳에서 깨어난다. 막힌 문 아래에서 초록색의 가스가 흘러들어오고 있다.<br/><br/>..."
	},
	{
		name: "agenda 1b - Momentary Lapse: 잠깐의 혼란",
		ko: "천장 환기구에서 녹색의 가스가 뿜어져 나와, 심한 기침을 유발한다. 의식을 유지하기 쉽지 않다, 당신의 머릿속에 있는 무언가가 그것을 방해하고 있는 느낌이다.<br/><br/>..."
	},
	{
		name: "agenda 2a - Frantic Search: 다급한 수색",
		ko: "탐험 끝에 당신은 이곳이 비밀스러운 과학 시설 내부라는 것을 알게 된다. 당신은 실험을... 당한 걸까? 이 장소를 수색해보면 해답을 찾을 수 있을지도 모른다.<br/><br/>..."
	},
	{
		name: "agenda 2b - Foes on Both Sides: 양면의 적",
		ko: "좋은 소식: 당신은 이 끔찍한 장소에 홀로 있는 것이 아니다.<br/>나쁜 소식: 이곳에 있는 모두가 당신의 죽음을 원한다.<br/>더 나쁜 소식: 어떤 기이한 충동이 당신을 그 저주받은 가스를 향해 끌어당기고 있다.<br/><br/>..."
	},
	{
		name: "agenda 3a - There's No Way Out: 출구는 없다",
		ko: "시설 안에 총성이 울려 퍼지고, 방마다 모든 환기구에서 기이한 독기의 구름이 쏟아져 나온다.<br/><br/>시간이 얼마 남지 않았다.<br/><br/>..."
	},
	{
		name: "agenda 3b - Overwhelming Vapors: 시설을 가득 채운 가스",
		ko: "사방이 숨 막히는 가스로 가득 찬다. 요원들도, 괴물이 되어버린 사람들도 똑같이 숨이 막혀 비틀거린다. 당신은 가슴을 움켜쥔 채 한 걸음이라도 더 나아가기 위해 움직인다. 곧 당신은 다리가 풀리는 것을 느끼며 정신을 잃는다.<br/><br/>..."
	},
	{
		name: "act 1a - No Better Ideas: 다른 수가 없다",
		ko: "이곳이 어디든 분명 출구가 있을 것이다. 가스가 차오르고 있는데다 달리 뾰족한 수도 없다. 당신은 주변 탐색과 바리케이드 해체를 시작한다.<br/><br/>..."
	},
	{
		name: "act 1b - Emerald Haze: 녹색 가스",
		ko: "당신은 쌓여있는 가구를 치운 뒤, 조심스럽게 문 너머의 방으로 들어간다. 그곳에는 무릎 높이까지 짙은 녹색 가스가 깔려 있고, 방 전체에 매캐한 냄새가 난다. 특이한 장비와 도표가 널려 있는 것으로 보아, 당신은 이 장소가 악몽에서나 볼 법한 실험실임을 알 수 있다. 이에 더해 기묘한 마네킹이 당신의 불안감을 더한다.<br/><br/>하지만 이것들은... 이들은 마네킹이 아니었다. 사람 몇 명이 가스 속에서 정신을 잃은 채 무릎을 꿇고 있었던 것이다.<br/><br/>당장 이곳을 빠져나가야만 한다.<br/><br/>..."
	},
	{
		name: "act 2a - Bring Down The Mountain: 난관",
		ko: "당신은 일종의 과학 시설에 갇혀 있다. 급조된 바리케이드와 다양한 장애물이 출구로 나가는 길을 막고 있다.<br/><br/>..."
	},
	{
		name: "act 2b - The Last Line of Defense: 최후의 방어선",
		ko: "<b>If The Tunnel was entered from the Ripped Hallway:</b><br/><br/>당신은 옆 길을 통해 강력한 방어선을 우회한다. 터널에는 경계 태세를 갖추고 있는, 완전무장한 요원들이 가득하다. 그들이 당신을 눈치채기도 전에, 시설에 기괴한 함성이 울려 퍼지고, 요원들의 리더는 큰 소리로 명령을 내리기 시작한다.<br/><br/>...<br/><br/><br/><b>If The Tunnel was entered from the Central Lobby:</b><br/><br/>당신은 마지막 바리케이드를 부수고 로비의 문을 돌파한다. 커다란 경보음이 당신의 귀를 울린다. 당신이 주변을 둘러보려던 찰나, 날카로운 목소리가 들린다. \"사격 개시!\" 요원들로 이루어진 작은 군대가 사격을 시작하기도 전에 기괴한 함성이 시설 안에 울려 퍼진다.<br/><br/>Record in your Campaign Guide that you tripped the Facility alarms(당신은 시설의 경보기를 작동시켰다).<br/><br/>..."
	},
	{
		name: "act 3a - Scylla and Charybdis: 진퇴양난",
		ko: "당신 앞에는 살인자들이, 당신의 뒤에는 괴물이 있다. 어느 쪽에 당신의 운을 걸어 볼 것인가?<br/><br/>..."
	},
	{
		name: "act 3b - Violent Escape: 난폭한 탈출",
		ko: "<b>If Agent Greyson is in the Victory Display:</b><br/><br/>요원들의 리더는 바닥에 주저앉으며 마지막 명령을 내린다. \"모두 후퇴하라!\" 사기가 꺾인 요원들은 명령에 따라 도망친다. 공포가 당신의 뒤를 쫓고 있는 가운데, 당신은 요원들의 뒤를 따라, 흔들리는 나선형 계단을 올라 해치를 통해 시설을 빠져나간다...<br/><br/><b>(→R2)</b><br/><br/><br/><b>Otherwise:</b><br/><br/>역겨운 괴물이 숨을 멈추자 재킷을 입은 요원이 당신에게 돌아선다. \"사과의 뜻으로 술을 한잔 사야겠군요, 당신은 우리가 상대하고 있는 놈들과 한패가 아닌 것 같아요. 적어도 아직은 말이죠. 내 이름은 그레이슨이에요. 부하들이 이 난장판을 치우는 동안, 내가 당신을 위로 안내하지요.\"<br/><br/><b>(→R3)</b>"
	},
	{
		name: "story - Fire in the Veins: 핏줄을 타고 흐르는 불",
		ko: "당신은 쓸만한 물건을 찾아 가방을 뒤지던 중 그 안에 있던 바늘에 찔리고 만다. 당신은 재빨리 손을 뒤로 빼지만, 이미 빛나는 녹색 액체가 당신의 정맥에 투입되고 말았다. 머리가 빙글빙글 돌고, 잠시 눈앞이 어두워진다. 시야가 돌아왔을 때 당신은 눈앞의 모든 것이 붉은 아지랑이로 물들어 있는 것을 눈치챈다. 당신은 무언가 또는 누군가를 공격하고 싶은 강렬한 충동을 느낀다. 당신은 시간이 흐르는 것으로 이 분노가 사그라지기를 바라며 이를 참고 견딘다.<br/><br/>◈ Record in your campaign log that \"*your investigator* has injected a cardinal reagent(*당신의 조사자*는 기본 시약을 주입 당했다)\".<br/><br/>◈ <b>Exile</b> Suspicious Briefcase. Any investigator who has not \"injected a cardinal reagent(기본 시약을 주입 당했다)\" may add it to their deck (Does not count towards deck size). That investigator immediately puts Suspicious Briefcase into play."
	},
	{
		name: "RESOLUTION 1 (3)",
		ko: "당신은 커다란 팔이 당신을 흔드는 것을 느끼며 정신을 차린다. \"어이. 친구, 괜찮나?\" 뚱뚱한 남자 하나가 걱정스러운 표정으로 당신을 내려다보고 있다. 그는 당신이 깨어난 것을 보고 활짝 웃는다. \"정말 다행이구만. 죽은 손님은 장사에 방해되거든.\" 그는 행주를 어깨에 걸치고 손을 내민다. \"힙스(Hibbs)일세. 취기가 덜 가셨나 보구먼, 친구.\"<br/><br/>당신은 정신없이 외친다. 시설, 괴물과 요원들, 그리고 가스! 당신이 겪은 모든 일에 대해서.<br/><br/>\"무슨 말인지 모르겠구먼. 이곳은 내 가게일세. 힙스의 가로변 식당 말이야. 술을 찾고 있다면 최고의 선택이지. 자네는 술이 과했던 것 같군. 부스 한 곳에 기절해있던 것을 발견했지. 그게 다일세.\"<br/><br/>당신은 그에게 따져 묻는다. 이곳이 술집이라면, 손님들은 다 어디에 있단 말인가? \"재밌는 일이구만. 가스에 대해서 말했었지? 자네 이야기 중에 딱 하나, 말이 되는 게 있다네. 하지만 그 전에 뭐라도 좀 먹는 것이 좋겠군.\"<br/><br/>＠ In your campaign log, record that the Tailors contained the problem(재단사들이 사건을 덮었다).<br/><br/>＠ If the investigators put out a fire(불을 껐다), record in your campaign log that the collection was saved(물건들은 안전하다).<br/><br/>..."
	},
	{
		name: "RESOLUTION 2 (3)",
		ko: "해치 밖으로 나오자 창고로 보이는 장소가 나타난다. 당신은 황급히 문을 향해 달려가 그것을 연다. 문밖에 있던 것은... 허름한 술집이다. 어안이 벙벙해진 당신은 주위를 둘러본다. 이런 장소 아래에 수상한 시설이 있다니, 이것이 현실일까?<br/><br/>당신은 누군가 목청을 가다듬는 소리에 몸을 돌린다. 에이프런을 한 남자가 당신을 향해 엽총을 들고 있는 모습이 보인다. \"자네가 누군지 모르겠구만, 친구. 그들은 내게 정체를 알 수 없는 자는 처리하라고 했지.\"<br/><br/>긴장이 고조되던 찰나, 그는 총을 내려놓는다. \"제기랄, 난 살인자가 아닐세. 그럴 배짱은 없지. 그냥... 재단사 요원(Tailor Agency)들이 묻거든 내가 자네를 막으려 했다고만 말해주게나, 알겠나?\"<br/><br/>그는 당신에게 투박한 손을 내밀고, 당신은 머뭇거리며 그 손을 잡는다. \"내 이름은 히버트(Hibbert)일세. 힙스라고 부르게나. 여기 내 가게지. 가로변 식당 말일세.\"<br/><br/>당신은 아래에 있는 시설에 대해 묻는다. \"브룩 연구소(Brook Facility)일세. 재단사들이 지역의 특이 현상을 연구하는 곳이지. 그들은 시설을 숨겨주는 대가로 내게 돈을 준다네. 그러니 난 더는 아무 말도 하지 않을 걸세.\"<br/><br/>당신은 포기하지 않고 괴물과 가스에 대해 캐묻는다. \"자네에게 나쁜 소식이 있다네, 친구. 그게 다가 아니지. 우선 앉게나. 배가 고파 보이는구만.\"<br/><br/>＠ If Agent Greyson is in the victory display, record in your campaign log that the First claimed The Facility(첫 번째 존재가 시설을 점령했다).<br/><br/>＠ In your campaign log, record that the investigators learned the secret of the roadhouse(조사자들이 가로변 식당의 비밀을 알게 되었다).<br/><br/>＠ If the investigators put out a fire(불을 껐다), record in your campaign log that the collection was saved(물건들은 안전하다).<br/><br/>..."
	},
	{
		name: "RESOLUTION 3 (3)",
		ko: "위태위태한 계단을 오르며 그레이슨이 설명한다. \"난 재단사들(Tailors)라고 불리는 기관에서 일하고 있어요. 우리는 어둠 속의 존재들을 상대하죠. 이 시설은 우리의 연구기지인 브룩(Brook) 연구소입니다. 당신이 어떻게 여기까지 오게 되었는지는 모르겠지만, 당신의 했던 일들을 보면 우리는 같은 편인 것 같군요.\" 그레이슨이 해치를 열자 그 위로 창고가 나타난다.<br/><br/>\"아컴에 재앙이 닥쳤어요. 이 정체를 알 수 없는 안개가 퍼지고 있죠. 난 아래에서 시설의 문제를 해결하고 있었지만, 우리의 문지기와 지역 주민들이 더 많은 것을 알려 줄 수 있을 거예요.\"<br/><br/>그녀가 창고의 문을 열자 허름한 술집이 나타난다. \"힙스? 손님이 있어요. 먹을 것 좀 가져다주겠어요?\"<br/><br/>미소를 띤 뚱뚱한 남자가 손을 내민다. 그는 당신과 악수를 한 뒤, 자기 일을 하기 위해 카운터 뒤로 간다.<br/><br/>＠ In your campaign log, record that you earned Greyson's respect(당신은 그레이슨의 호감을 얻었다).<br/><br/>＠ In your campaign log, record that the investigators learned the secret of the roadhouse(조사자들이 가로변 식당의 비밀을 알게 되었다).<br/><br/>＠ If the investigators put out a fire, record in your campaign log that the collection was saved(물건들은 안전하다).<br/><br/>..."
	},
];

/*
	<br/>
	<br/><br/> 
	<br/><br/>  -------------------------<br/><br/> 
        {
                name: "",
                ko: ""
        },
	{
                name: "",
                ko: "",
		en: ""
        },
	◈
*/