var data_alcg_theinnsmouthconspiracy = [
	{},
	{
		note:"<b>THE INNSMOUTH CONSPIRACY: 인스머스에 드리운 음모</b><br/>"
	},
	{
		note: "THE PIT OF DESPAIR: 절망의 구렁텅이<br/>"
	},
	{
		name: "agenda 1a - Awakening: 깨어나다",
		ko: "비늘 달린 살점이 막 썩어가기 시작한 죽은 연어가 근처의 바닥에 놓여 있습니다. 해초와 물방울이 떨어지는 젖은 벽으로 보건대, 이 동굴은 얼마 전까지만 해도 물속에 잠겨 있었던 것 같습니다. 밀물이 되기 전까지는 시간이 얼마나 남아있을까요?"
	},
	{
		name: "agenda 1b - The Flood Begins: 밀물이 시작되다",
		ko: "최악의 악몽이 현실로 다가왔습니다. 간신히 발목까지 오던 웅덩이들이 차오르고 하나둘씩 합쳐집니다. 당신은 더 높은 곳을 향해 재빠르게 움직이지만, 그런 노력은 무의미했습니다. 몇 분이 되지 않아, 물은 당신의 무릎까지 차오르고 전혀 느려질 기미를 보이지 않았습니다."
	},
	{
		name: "agenda 2a - The Water Rises: 물이 차오르다",
		ko: "당신이 움직일 때마다 사방에서 물결이 큰 소리를 내며 몰아칩니다. 파도가 계속 차오른다면, 이 동굴은 몇 시간 후에는 완전히 물에 잠길 것입니다."
	},
	{
		name: "agenda 2b - High Tide: 만조",
		ko: "동굴 안으로 물이 계속 차오르자 당신은 공황 상태에 빠집니다. 오래 지나지 않아, 당신은 물이 차오른 동굴 바닥을 걸어 다니는 것이 아니라 헤엄을 치고 있습니다. 많은 터널이 완전히 물에 잠겼습니다. 여기에서 빨리 나가지 않는다면, 숨을 쉴 곳조차 남아있지 않을 것입니다."
	},
	{
		name: "agenda 3a - Sacrifice for the Deep: 심연을 위한 희생",
		ko: "몇 개의 바위가 튀어나온 것을 제외하고는, 동굴 전체가 바닷물에 잠겼습니다. 당신은 이곳에서 빠져나갈 길을 찾아야만 합니다. 이제 곧..."
	},
	{
		name: "agenda 3b - Out of air: 공기가 바닥나다",
		ko: "당신의 폐가 조여듭니다. 당신의 심장이 가슴 속에서 요동칩니다. 파도가 밀려듦에 따라, 물결은 얼음장처럼 차가운 표면으로부터 당신을 더욱 깊숙한 곳으로 끌어당깁니다. 당신이 공기를 찾기 위해 몸부림치자, 모든 것이 어둠에 휩싸입니다."
	},
	{
		name: "act 1a - The Pit: 구덩이",
		ko: "당신은 물에 젖은 동굴에서 깨어났고, 당신의 기억은 도둑맞았습니다...그리고 이곳에는 당신뿐만이 아닙니다. 이 동굴에 무엇인가가 살고 있다고 해도, 절대 우호적이지는 않을 것입니다. 당신은 이곳에서 벗어나 문명사회로 돌아가야만 합니다."
	},
	{
		name: "act 1b - Recognition: 알아보다",
		ko: "당신은 이 기이한 동굴의 깊은 곳으로 향하는 길을 찾아냈지만, 그것이 어디로 향하는 것인지 살펴보기도 전에 등 뒤에서 물이 철벅거리는 소리가 들리자 당신의 심장이 고동칩니다. 당신이 소리를 향해 돌아서는 순간, 당신은 그것을 목격하고는 거의 졸도할 뻔합니다. 그것은 일부는 인간이고, 일부는 수생 생물인 여러 개의 얼굴과 형체들이 혼합된 거대한 융합체로, 그 생김새는 기형적이며 혐오스러웠습니다. 그것이 가까이 다가오자, 당신은 그것의 몸통에 붙어 있는 얼굴 중 하나의 얼어붙은 시선을 마주하고, 그를 알아볼 수 있었음을 깨달았습니다."
	},
	{
		name: "act 2a - The Escape: 탈출",
		ko: "여기는 어디고, 당신은 왜 이곳에 갇혀 있는 걸까요? 당신은 빠져나갈 길을 찾아야 하지만, 이 구덩이에는 더 많은 당신의 기억들이 감추어져 있을지도 모릅니다..."
	},
	{
		name: "act 2b - To the Coast: 해안으로 향하다",
		ko: "터널은 끊임없이 위로 뻗어있고 그 끝이 보이지 않았습니다. 당신의 폐는 고통에 차 들썩거립니다. 당신은 상상할 수 있던 것 이상으로 오랫동안 숨을 참아왔습니다. 잠깐 동안 당신은 돌아가야 할지 의구심이 들었지만, 지금은 이미 동굴 전체가 완전히 물속에 잠겼을 것입니다. 만약 그렇지 않았더라도, 그 안에서 도사리는 생물들보다 당신이 더 오랫동안 살아남을 수 있을 것이라고는 기대할 수가 없었습니다. 돌아갈 수는 없습니다. 당신의 유일한 희망은 앞을 향해 나아가는 것뿐입니다.<br/><br/>수 분이 지났습니다. 물결은 터널 앞이 좁아질수록 더욱 세지는 것 같습니다. 당신은 가슴이 터져버릴 것만 같은 느낌입니다. 드디어, 당신은 얼음처럼 차가운 바닷물에서 벗어나 동굴 밖으로 빠져나오며, 바위투성이 해안에 어렵사리 발을 딛습니다."
	},
	{},
	{
		note: "THE VANISHING OF ELINA HARPER: 엘리나 하퍼의 실종<br/>"
	},
	{
		name: "agenda 1a - Decrepit Decay: 쇠락과 부패",
		ko: "\"이질적이고 죽음의 냄새가 풍겨 오는 이 고요한 도시에서는 교활함과 비밀스러움이 만연했고, 나는 사방에 도사리고 있는 감기지 않는 눈들이 나를 음흉한 시선으로 감시하고 있다는 느낌에서 벗어날 수가 없었다.\"<br/>-H. P. 러브크래프트, \'인스머스의 그림자\'"
	},
	{
		name: "agenda 1b - Followed: 추적당하다",
		ko: "인스머스 마을은 하루가 지나갈수록 더욱 적대적으로 변합니다. 주민들은 당신의 존재를 알아차렸고, 어쩌면 당신이 이곳에 무슨 일로 왔는지도 알고 있는 것 같습니다.<br/><br/><b>만약 캠페인 기록지의 \"회복된 기억\" 칸에 함께하기로 결정하다 라고 쓰여 있다면:</b><br/>며칠간의 조사 후에, 당신은 도슨 요원을 만나 그가 가진 것을 확인해보기로 합니다. 그는 어떤 수생의 괴물을 묘사한 것 같은 에메랄드 조각상과, 그 중심부에 박혀 있는 심장 모양의 호박석을 보여줍니다. 당신은 며칠 동안 이 불쾌한 장소를 조사하고 탐구해와서인지, 이 생명체가 왠지 친숙해 보입니다. \"이 사건에 당신을 끌어들인 걸 잘한 것 같군요.\" 도슨이 말합니다. \"시간이 지날수록 폭력단과는 관계가 없는 것으로 보입니다. 지금부터라도 함께 헤쳐나갑시다.\""
	},
	{
		name: "agenda 2a - Growing Suspicion: 커져가는 의혹",
		ko: "\"추격이 얼마나 조직적인지, 그리고 그 목적이 무엇일지에 대해서는 결코 알 수 없었다.\"<br/>-H. P. 러브크래프트, \'인스머스의 그림자\'<br/><br/>...<br/><br/>(참고: 이 주요사건이 진행되기 전까지 혐의를 찾지 못한다면, 시간이 바닥날 것입니다!)"
	},
	{
		name: "agenda 2b - Driven Out: 쫓겨나다",
		ko: "인스머스 마을에 또 한 번의 밤이 찾아오고, 호텔 방으로 돌아온 당신은 그곳이 엉망진창으로 뒤집어져 있는 것을 발견합니다. 당신의 짐가방은 부서진 채 그 내용물이 흩뿌려져 있었습니다. 당신의 장비는 대부분을 도둑맞았습니다. 벽에는 검은 페인트로 휘갈겨 쓴 경고문이 있었습니다.<br/><br/><b><i>침입자는 바닷속으로 가라앉힌다</i></b><br/><br/>잠시 동안 몸을 숨겨야 할 것 같습니다..."
	},
	{
		name: "agenda 3a - Frantic Pursuit: 정신없는 추격",
		ko: "\"내가 정신없이 달리는 것을 멈춘 건 거의 한 블록을 지나서, 왼쪽으로부터 고함을 치고 울부짖으며 조직적으로 추격해 오는 소리를 듣기 시작한 때였다. 발소리와 그르렁거리는 소리, 그리고 덜컹거리는 자동차 바퀴 소리가 페데럴 거리를 타고 남쪽으로 울려 퍼졌다.\"<br/>-H. P. 러브크래프트, \'인스머스의 그림자\'"
	},
	{
		name: "agenda 3b - Driven Out: 쫓겨나다",
		ko: "인스머스 마을에 또 한 번의 밤이 찾아오고, 호텔 방으로 돌아온 당신은 그곳이 엉망진창으로 뒤집어져 있는 것을 발견합니다. 당신의 짐가방은 부서진 채 그 내용물이 흩뿌려져 있었습니다. 당신의 장비는 대부분을 도둑맞았습니다. 벽에는 검은 페인트로 휘갈겨 쓴 경고문이 있었습니다.<br/><br/><b><i>침입자는 바닷속으로 가라앉힌다</i></b><br/><br/>잠시 동안 몸을 숨겨야 할 것 같습니다..."
	},
	{
		name: "act 1a - The Search for Agent Harper: 하퍼 요원을 찾아",
		ko: "다음 날 아침, 당신과 도슨 요원은 사라진 요원을 찾기 위해 흩어집니다...<br/><br/>...<br/><br/>(참고: 이 주요 목적을 진행할 때 혐의를 찾아내야만 합니다. 하퍼 요원을 납치한 사람과, 그녀가 어디에 있는지에 대해서 확신이 들 때 진행하십시오.)"
	},
	{
		name: "act 1b - The Accusation: 혐의",
		ko: "당신이 알고 있던 것을 드러낼 시간이 왔습니다. 당신은 인스머스와 그곳의 주민들에 대해 알게 된 사실을 바탕으로, 하퍼 요원의 자취를 거꾸로 짚어나가는 데 최선을 다했습니다. 이러한 정보들을 이용하면, 지금 하퍼가 어디에 있는지를 알아낼 수 있습니다. 하지만 신속하고 결단력 있게 행동하지 못한다면, 납치범은 분명 당신이 그를 쫓고 있음을 알아차릴 것입니다. 하퍼의 위치를 파악하고 그녀의 납치범을 놀라게 할 기회는 한 번뿐입니다. 만약 틀렸다면, 조사는 원점으로 돌아올 것입니다...어쩌면 그것보다 더 나쁜 일이 일어날지도 모릅니다."
	},
	{
		name: "act 2a - The Rescue: 구출",
		ko: "당신이 수집해 온 모든 증거가 이곳을 가리킵니다. 무슨 일이 있더라도 하퍼 요원을 구출해야만 합니다!"
	},
	{
		name: "act 2b - Found Her!: 그녀를 찾았다!",
		ko: "당신이 하퍼 요원의 속박을 풀어 주고 일어날 수 있도록 도와주자, 그녀는 안도의 미소를 짓습니다. \"누군지는 모르겠지만, 고마워요. 적어도 제가 처리할 수 있긴 했죠. 뭐 기록상으로는요.\" 그녀가 농을 던지며 웃습니다. 그녀는 자신에 처했던 상황에도, 이전에도 치명적인 상황을 겪어 본 듯한 자신감이 있었습니다. 당신은 자신을 소개하고, 그녀를 찾기 위해 고용되었다고 말합니다. \"뭐 그렇다면, 당신이 와 줘서 굉장히 기쁘네요. 당신이 제때 도착했어요. 문제가 되지 않는다면, 이제 제가 연루된 일을 끝마쳐야겠군요.\" 그녀의 목소리에서 분노가 느껴집니다. \"함께 하시겠어요?\""
	},
	{},
	{
		note: "IN TOO DEEP: 깊은 곳으로<br/>"
	},
	{
		name: "agenda 1a - Barricaded Streets: 장벽이 쳐진 거리",
		ko: "\"내 계획은 순식간에 바뀌었다. 혹시라도 남쪽으로 향하는 도로가 차단되었을 때를 대비해, 반드시 인스머스에서 빠져나갈 다른 출구를 찾아야만 했다.\"<br/>-H. P. 러브크래프트, \'인스머스의 그림자\'"
	},
	{
		name: "agenda 1b - Chased by Deep Ones: 심해인들에게 쫓기다",
		ko: "당신이 쇠락한 거리를 뚫고 나아가는 도중에도 파도가 천천히 몰려듭니다. 분노에 찬 누군가가 내는 것 같은, 피가 얼어붙을 듯한 울부짖음이 앞쪽에서 들려옵니다. 그 순간 당신은 어떤 생명체들이 교차로를 배회하는 것을 목격하고, 파괴된 건물의 망가진 문간에 몸을 숨깁니다. 그들의 비정상적인 걸음걸이와 꺽꺽거리는 목소리는 몸에 소름이 차오르게 합니다. 그들의 물갈퀴 달린 발이 길바닥을 돌아다니며 내는 철벅거리는 소리가 저 멀리 사라졌어도, 그들이 반드시 당신을 찾아내리라는 느낌은 떨쳐낼 수 없습니다."
	},
	{
		name: "agenda 2a - Relentless Tide: 끊임없는 파도",
		ko: "\"그것은 나를 보지는 못했지만, 그저 내 탈출 경로를 차단하려는 큰 계획에 따르고 있을 따름이었다. 하지만 이건, 인스머스 외부로 향하는 모든 길목을 이처럼 순찰하고 있다는 의미가 되리라...\"<br/>-H. P. 러브크래프트, \'인스머스의 그림자\'"
	},
	{
		name: "agenda 2b - Pursued by Townsfolk: 주민들에게 추격당하다",
		ko: "마을 광장에 군중이 모여듭니다. 당신은 그들이 흉측하고 괴물 같은 얼굴을 하고 있지 않다는 사실에 안도합니다. 마치 물고기와 인간 사이의 어딘가에 있는 듯한, 놀라울 정도로 튀어나온 눈알이나 날카롭고 삐죽한 이빨로 채워진 넓은 턱, 아가미와 지느러미 그리고 물갈퀴 같은 생김새 말입니다. 당신은 소음 사이로 튀어나온 어떤 목소리를 듣는 순간, 심장이 얼어붙습니다.<br/><br/>\"시간이 되었다! 데이곤 수도회가 그대들에게 명령한다! 외지인들과 우리 길을 가로막는 놈들을 죽이면, 그대들에게 보답하리라! 그대는 다시 태어나 심해의 풍요를 누릴 것이니!\" 망토를 쓴 남자가 소리칩니다. 군중은 광기에 서린 채 의기양양하게 환호합니다."
	},
	{
		name: "agenda 3a - Flooded Streets: 물에 잠긴 거리",
		ko: "\"잠시 잠잠했다가 갑자기 풍겨 오는 비린내에 숨이 막힌 채로, 나는 포악하고 웅크린 형체들의 무리가 같은 방향을 향해 성큼성큼 달리고 어기적거리는 것을 지켜보았다...\"<br/>-H. P. 러브크래프트, \'인스머스의 그림자\'"
	},
	{
		name: "agenda 3b - Closing In: 가까워지다",
		ko: "파도가 갈수록 높이 몰아치자, 마뉴셋 강이 흘러넘칩니다. 물결은 나아가며 그 경로에 있는 모든 것들을 에워싸고, 차량들을 뒤집고, 금방이라도 무너질 듯한 저택들을 부수고, 탈출 경로를 막아버립니다. 이런 일이 계속된다면, 인스머스 마을에는 그 어떤 것도 남아 있지 않을 것입니다."
	},
	{
		name: "agenda 4a - Rage of the Deep: 심연의 분노",
		ko: "\"상상조차 할 수 없었다. 악명 높은 제이덕 노인의 정신 나간 이야기를 문자 그대로 받아들인다고 해도 그럴 수는 없을 것이다. 어떠한 식으로든 내가 목격했거나 그렇게 믿고 있는, 악마적이고 모독적인 현실에 비하면 말이다.\"<br/>-H. P. 러브크래프트, \'인스머스의 그림자\'"
	},
	{
		name: "agenda 4b - Swallowed by the Sea: 바다에 삼켜지다",
		ko: "물이 마을에 흘러듭니다. 물결이 허물어져 가는 건물들을 산산조각내고 거리를 집어삼키며 서 있던 모든 다리를 무너뜨립니다. 제련소도 밀려드는 물 앞에서는 잔해로 변할 따름입니다. 곧 인스머스는 사라질 것입니다. 당신은 맹렬한 바다로부터 간신히 빠져나옵니다.<br/><br/>캠페인 기록지에 <i>인스머스가 밀려드는 파도에 삼켜지다</i> 라고 기록합니다."
	},
	{
		name: "act 1a - Through the Labyrinth: 미궁을 헤쳐나가다",
		ko: "비인간적인 생물들이 인스머스 거리를 배회하며, 당신을 비롯해 당신과 같은 종족들을 사냥합니다. 당신은 마을 반대편으로 향하는 길을 찾아 도망쳐야만 합니다...하지만 인스머스 마을을 깊이 탐험한다면, 더 많은 당신의 기억들을 되찾을 수 있을지도 모릅니다."
	},
	{
		name: "act 1b - Out of Town: 마을을 벗어나다",
		ko: "몇 시간 동안 도망치고 숨어다니기를 거듭한 끝에, 당신은 인스머스의 서쪽 끝에 있는 버려진 기차역에 도착합니다. 당신은 철도에 두 대의 자동차가 주차되어 있는 것을 본 순간 온 힘을 다해 달려갑니다. 당신은 이 역겨운 장소를 뒤로하고 떠날 수 있다는 사실에 행복해합니다.<br/><br/>캠페인 기록지에 <i>조사자들이 자동차로 안전하게 돌아오다</i> 라고 기록합니다."
	},
	{},
	{
		note: "DEVIL REEF: 악마의 암초<br/>"
	},
	{
		name: "agenda 1a - Secrets of the Sea: 바다의 비밀",
		ko: "인스머스 부두에 있던 선원들은 당신이 떠나가는 것을 수상한 눈으로 바라봅니다. 당신이 안갯속으로 깊숙이 들어갈수록, 가까운 절벽의 꼭대기에 세워진 등대의 신호등만이 유일한 불빛이 될 따름입니다."
	},
	{
		name: "agenda 2a - The Devil of the Depths: 심연의 악마",
		ko: "당신은 이제 왜 그 누구도 검은 암초 근처로 나갈 엄두를 내지 못했는지 알게 되었습니다. 섬에서 목격된 기이한 것들이 전부가 아니었습니다. 뭔가 더욱 오래되고 소름 끼치는 것이 파도 아래에 도사리고 있습니다..."
	},
	{
		name: "agenda 2b - Triumph of the Waves: 파도가 승리하다",
		ko: "\"여기서 빠져나가야 해!\" 파도가 몰아치는 가운데 무어 씨가 외칩니다. \"바다가 너무 험한 것도 그렇고, 갈수록 파도가 심해진단 말이오! 여기 더 오래 있다가는 우리 모두 뒤집혀버릴 게 틀림없소!\"<br/><br/>당신은 항의하려고 했지만, 선장의 말이 옳았습니다. 날씨는 극도로 악화하여, 무어 씨가 배를 간신히 조종할 수 있을 지경이었습니다. 더욱 나쁜 건, 파도가 얼마 지나지 않아 해안의 섬들을 집어삼키고 당신이 조사할 만한 것들을 거의 남겨 두지 않을 것이라는 점입니다. 당신은 좌절에 휩싸인 채 선장에게 고개를 끄덕입니다. 지금으로서는 이것이 전부입니다.<br/><br/>캠페인 기록지에 <i>파도가 더욱 강해지다</i> 라고 기록합니다."
	},
	{
		name: "act 1a - Reef of Mysteries: 미지의 암초",
		ko: "이 저주받은 암초 어딘가에, 데이곤의 비밀 수도회가 뭔가 큰 것을 숨겨두고 있습니다... 하지만 그게 무엇일까요?"
	},
	{
		name: "act 1b - Secrets Uncovered: 밝혀진 비밀",
		ko: "당신은 수도회의 활동에 대한 증거들을 충분히 찾아냈다고 확신하며 해안으로 돌아갑니다. 남은 조사는 육지에서 이어나갈 수 있기를 바랄 뿐입니다."
	},
	{},
	{
		note: "HORROR IN HIGH GEAR: 공포의 추격전<br/>"
	},
	{
		name: "agenda 1a - The Chase is On!: 추격이 따라붙다! (v.X)",
		ko: "독수리 곶으로 향하는 도중, 수도회의 수하들이 당신을 기습합니다!"
	},
	{
		name: "agenda 1b - Just Our Luck: 운이 다하다",
		ko: "당신이 아무 탈 없이 도망칠 수 있으리라고 생각한 순간, 당신은 엔진이 그 기대에 부응하려고 애를 쓰는 것처럼 터덜거리는 소리를 듣습니다. 당신은 욕지거리를 내뱉으며 시동이 꺼지기 전에 자동차를 잠시 세워놓습니다. 몇 초 안에 시동을 다시 걸지 않으면, 사교도들이 당신을 따라잡을 것입니다!"
	},
	{
		name: "agenda 2a - Hot Pursuit: 맹렬한 추격",
		ko: "수도회는 피를 보려고 합니다!"
	},
	{
		name: "agenda 2b - Out of Gas: 연료가 바닥나다",
		ko: "동쪽의 나무들 사이로 해가 떠오르기 시작했지만, 끈질긴 추적자들의 훼방 덕분에 당신은 아직도 독수리 곶에 도착하지 못했습니다. 당신의 자동차는 터덜거리며 흔들리기 시작합니다. 몇 분이 지나지 않아 연료가 바닥나리라는 것을 알고 있는 당신에게는 선택의 여지가 없었습니다. 그들은 거의 당신을 따라잡으려고 합니다. 당신은 액셀을 꽉 밟습니다만-<br/><br/>당신은 차량의 선회력에 놀랍니다. 그것이 미끄러지는 것을 멈추려고 했지만, 때는 너무 늦었습니다. 바퀴가 지면을 떠나는 순간, 붕 뜨는 듯한 느낌이 듭니다. 시간이 거의 멈추는 듯이 느리게 흘러갑니다. 그리고 당신에게는 정신없는 혼란이 펼쳐집니다.<br/><br/>그 다음에 어떤 일이 일어났는지 당신이 알고 있는 것이라고는, 당신이 잔해에서 빠져나와 기어 다니고 있다는 사실뿐입니다. 당신은 멍이 든 채 피투성이가 되었지만, 살아 있었습니다. 운명의 장난인지는 몰라도, 추격자들은 당신의 사고 현장을 지나쳐버립니다. \"다음번에는, 제가 운전을 맡죠.\" 하퍼 요원이 쿨럭거리는 와중에도 농을 던집니다."
	},
	{
		name: "act 1a - Pedal to the Metal: 전속력으로 몰다",
		ko: "당신의 유일한 희망은 추격자들이 당신을 따라잡기 전에 독수리 곶에 도착하는 것뿐입니다."
	},
	{
		name: "act 1b - Safe at Last?: 이제는 안전할까요?",
		ko: "\"이제 따돌린 것 같아요!\" 하퍼 요원이 창문 밖으로 머리를 내민 채 소리칩니다. 당신은 백미러를 바라보며 더 이상 추격자들의 헤드라이트 빛이 보이지 않음을 확인합니다. 당신은 따뜻한 안도감이 흐르는 것을 느낍니다. 마침내 끝났습니다.<br/><br/>일단 지금은 그렇습니다."
	},
	{},
	{
		note: "A LIGHT IN THE FOG: 안갯속의 불빛<br/>"
	},
	{
		name: "agenda 1a - Fog on the Bay: 해안만의 안개",
		ko: "마치 다른 세계의 장막처럼, 안개가 말려들어 등대를 감싸고 있습니다. 해안가의 바위들을 때리는 물결은 마치 굶주려 있는 축축한 혓바닥 같습니다. 머리 위의 하늘에서는 달이 비정상적으로 밝은 빛을 비추고 있습니다. 당신은 이곳에 다른 누군가가 있는 것 같다는 기묘한 느낌이 듭니다..."
	},
	{
		name: "agenda 1b - Ambushed!: 기습당하다!",
		ko: "당신은 공격이 닥쳐온다는 것을 너무 늦게 알아차립니다. 당신이 모퉁이를 돌아서는 순간, 당신은 무엇인가에 머리를 얻어맞고 휘청거립니다. 당신을 기습한 이는 당신을 벽에 몰아붙인 채, 날카롭고 삐죽삐죽한 이를 활짝 드러내며 웃습니다. 당신은 그 혐오스러운 얼굴을 기억합니다.<br/><br/>\"또 네놈이군.\" 오세이로스가 조금 놀랐다는 듯이 꺽꺽거리는 목소리로 말합니다. \"이 근처에서 어슬렁거리는 게 네놈들이었구나. 아무래도 상관없지. 참견은 여기까지다.\""
	},
	{
		name: "agenda 2a - Unchanging as the Sea: 바다처럼 변치 않는",
		ko: "수도회는 당신이 이곳에 있다는 사실을 압니다. 당신에게는 찰나의 틈만 있을 뿐입니다. 그들이 당신을 붙잡기 위해서 모든 수단을 동원하기 전에, 그들의 은신처로 향하는 길을 찾아야만 합니다!"
	},
	{
		name: "agenda 2b - Seized by Deep Ones: 심해인들에게 붙잡히다",
		ko: "당신은 뿌리칠 수 없을 정도로 많은 수의 역겨운 생명체들에게 갑작스러운 기습을 당합니다. 차갑고 비늘 달린 손들이 당신의 팔을 붙잡고 등 뒤로 붙들어 맵니다. 당신이 알고 있는 것이라고는, 포대 자루가 머리에 덮어씌워 져서 앞을 볼 수 없다는 것뿐입니다. 당신은 고통에 몸부림치며 그들에게 저항하지만, 그들은 양적으로나 질적으로나 당신보다 우위에 서 있습니다. \"그들을 아래로 데려가라.\" 꺽꺽거리는 목소리가 명령합니다. \"우리의 성스러운 땅에 침입한 대가를 치르게 하리라.\""
	},
	{
		name: "agenda 3a - The Tide Rises: 파도가 차오르다",
		ko: "동굴에 물이 차오르기 시작하자, 차갑고 낯익은 물결이 당신을 씻어내립니다. 파도가 밀려들고 있습니다. 재빨리 움직이지 않는다면, 이곳에서 조사할 만한 것이 거의 남아 있지 않을 것입니다. 운 좋게도, 파도가 빠르게 차오른다고 해도 아직 당신에게는 빠져나갈 길이 있었습니다."
	},
	{
		name: "agenda 3b - Locked In: 갇히다",
		ko: "낯이 익은 무거운 숨소리가 동굴의 미끄러운 바위들과 등대의 석조 벽을 타고 울려 퍼집니다. 발소리가 가까워짐에 따라 당신은 몸을 숨깁니다. 그리고 삐걱대는 소리와 무거운 금속 문이 쾅 닫히는 굉음이 나더니 뒤이어 철컥거리는 소리가 들려오자, 당신은 심장이 멎는 것만 같습니다. 누군가가 위쪽의 등대로 향하는 출구를 막아버렸습니다..."
	},
	{
		name: "agenda 4a - Terror at Falcon Point: 독수리 곶의 공포",
		ko: "해안가에 몰아치는 파도 소리가 등대 아래에 뚫린 동굴들을 타고 울려 퍼집니다. 수면 위에 머무르려고 고군분투하는 당신은, 맥박이 뛰는 소리가 귀에 들려올 지경입니다."
	},
	{
		name: "agenda 4b - Full Tide: 만조",
		ko: "파도가 계속 차오릅니다..."
	},
	{
		name: "act 1a - The Lighthouse: 등대",
		ko: "모든 단서들은 이 등대가 데이곤 비밀 수도회의 활동 본거지임을 나타냅니다. 인스머스에는 조사할 것이 거의 남아있지 않은 만큼, 이곳이야말로 당신이 답을 찾기 위한 최선의 장소가 될 것입니다. 수도회는 무엇을 위해 존재하는 것일까요? 당신이 이곳에 있다는 것을 그들이 알아차리기 전에, 진실을 밝혀내야만 합니다..."
	},
	{
		name: "act 1b - Eavesdropping on the Enemy: 적들의 대화를 엿듣다",
		ko: "당신은 오래되고 헤진 건물 틈으로 살금살금 걸어가, 등대에 붙어있는 작은 집에서 숨죽인 대화가 오가는 것을 듣습니다. 근처의 벽에 귀를 가져다 댄 채 가만히 서 있자, 당신의 심장이 빠르게 뛰기 시작합니다.<br/><br/>\"그들을 찾아내라.\" 저음의 꺽꺽거리는 목소리가 명령합니다. \"그들이 동굴에 가서는 안 돼. 수도회의 비밀은 반드시 지켜져야만 한다.\"<br/><br/>\"알겠습니다, 오세이로스님.\" 몇 개의 나지막한 목소리가 일제히 대답합니다. 당신은 조사를 계속하기 전에, 그들의 발소리가 사라질 때까지 기다립니다. 당신의 직감이 맞는 것 같습니다. 오세이로스가 여기에 있습니다!"
	},
	{
		name: "act 2a - Finding the Path: 길을 찾다",
		ko: "독수리 곶에는 수도회가 당신으로부터 숨기려고 하는 많은 비밀이 있습니다. 어쩌면 오세이로스에게 손을 써서 길을 찾을 수 있을지도 모릅니다."
	},
	{
		name: "act 2b - Exploring the Depths: 깊은 곳을 탐험하다",
		ko: "당신은 오세이로스의 열쇠를 사용해 등대의 지하실을 열며, 작은 석재 저장고 따위가 그곳에 있으리라고 생각합니다. 하지만 당신이 발견한 것은 독수리 곶의 절벽 안쪽을 향해 침수된 동굴망이 깊숙이 뻗어내리고 있는 광경이었고, 어쩌면 그것은 해수면 아래로까지 뻗어 있을 것만 같았습니다. 이곳으로 온 것이 옳았습니다. 수도회가 감시의 눈길을 피해 이곳에 숨겨둔 비밀들이 무엇일지, 그 누가 알겠습니까?"
	},
	{
		name: "act 3a - Worshippers of the Deep: 심해의 숭배자들",
		ko: "등대 아래의 깊은 동굴망 속에는 수도회의 활동에 대한 정보들이 가득합니다. 당신은 도망치기 전에 최대한 많은 것들을 알아내야만 합니다."
	},
	{
		name: "act 3b - Bound for Y\'ha-nthlei: 이하-느틀레이와 얽매이다",
		ko: "<b>적어도 1명의 조사자가 \'달의 방\'에서 후퇴했다면:</b><br/>수면 아래의 동굴들은 혼탁한 소용돌이를 향해 뻗어 나가며 끝없이 이어지는 것만 같습니다. 잠수복의 유리 헬멧에 어두운 소금물이 부딪힙니다. 영겁과도 같이 느껴지는 시간이 지난 후, 당신은 뼛속까지 시린 차가운 밤 공기 중으로 뛰쳐나옵니다. 당신은 무거운 잠수복을 한 부분씩 벗겨 내며, 얼마 지나지 않아 해변에 도착합니다.<br/><br/><b>모든 조사자가 \'독수리 곶 정문\'에서 후퇴했다면:</b><br/>당신은 숨을 헐떡이며 적적한 숲 속으로 달아납니다. 어떻게든 당신은 다시 한 번 심해의 거주자들에게서 도망쳐 나왔습니다."
	},
	{},
	{
		note: "THE LAIR OF DAGON: 데이곤의 은신처<br/>"
	},
	{
		name: "agenda 1a - The Initiation: 개시 (v.1)",
		ko: "오래된 프리메이슨 풍의 현관 내부는, 멀리에서 똑똑 떨어지는 물소리와 건물이 당신의 발에 눌려 삐걱대는 소리를 제외하고는 소름 끼치게 조용합니다. 마치 당신이 이곳에 도착하기만을 기다리고 있었다는 느낌마저 듭니다."
	},
	{
		name: "agenda 1b - Encounter in the Deep: 심해에서의 조우",
		ko: "침수된 수도회의 현관에서, 당신은 한때 악마의 암초에서 목격했던 것과 유사하게 생긴 생명체를 묘사한 흑요석 조각상을 발견하고 다가갑니다. 당신이 그 존재의 근원에 대해서 고민을 하려던 찰나, 당신의 앞에서 영창을 외는 듯한 희미한 소리가 들립니다. \"이하-느틀레이! 이하-느틀레이!\" 당신이 그 기이한 음절을 알아듣기도 전에, 등 뒤에서 물이 첨벙거립니다. 그 형체들이 다가오자, 당신은 몸을 숨기고 숨을 죽입니다. 천천히 물을 가르는 그들의 발걸음이 당신을 지나쳐 먼 곳으로 사라집니다. 당신은 그 형체들을 쫓아 그들의 의식 장소로 따라갑니다..."
	},
	{
		name: "agenda 1a - The Initiation: 개시 (v.II)",
		ko: "오래된 프리메이슨 풍의 현관 내부는, 멀리에서 똑똑 떨어지는 물소리와 건물이 당신의 발에 눌려 삐걱대는 소리를 제외하고는 소름 끼치게 조용합니다. 마치 당신이 이곳에 도착하기만을 기다리고 있었다는 느낌마저 듭니다."
	},
	{
		name: "agenda 1b - Encounter in the Deep: 심해에서의 조우",
		ko: "침수된 수도회의 현관에서, 당신은 한때 악마의 암초에서 목격했던 것과 유사하게 생긴 생명체를 묘사한 흑요석 조각상을 발견하고 다가갑니다. 당신이 그 존재의 근원에 대해서 고민을 하려던 찰나, 당신의 앞에서 영창을 외는 듯한 희미한 소리가 들립니다. \"이하-느틀레이! 이하-느틀레이!\" 당신이 그 기이한 음절을 알아듣기도 전에, 등 뒤에서 물이 첨벙거립니다. 그 형체들이 다가오자, 당신은 그들을 피할 수 있기만을 바라며 물러납니다. 그들은 영창이 절정에 달하자 소리를 죽였고, 한순간에 정적이 찾아듭니다."
	},
	{
		name: "agenda 2a - What Lurks Below: 아래에 잠들어 있는 것 (v.I)",
		ko: "\"내가 떠나온 창문을 바라보자, 북쪽의 허물어져 가는 굴뚝 너머는 여전히 어두웠지만, 나는 데이곤 수도회의 현관에서 불길하게 타오르는 불빛을 목격할 수 있었다...\"<br/>- H. P. 러브크래프트, \'인스머스의 그림자\'"
	},
	{
		name: "agenda 2b - Cursed Luck: 저주받은 행운",
		ko: "수도회의 비인간적인 본질을 드러내는 듯, 기괴한 음절들로 이루어진 사악한 영창이 심연으로부터 흘러나오자 건물에 만연하던 정적이 자취를 감춥니다. 똑, 똑, 똑, 규칙적으로 떨어지던 물방울 소리는 이제 저 멀리에서 울려 퍼지는 급류의 굉음이 되었습니다. 하지만 그 외의 다른 무엇인가가 있습니다. 뭔가 거대하고, 기반 아래에 잠들어 있는 무엇인가가 요동치는 소리 말입니다..."
	},
	{
		name: "agenda 2a - What Lurks Below: 아래에 잠들어 있는 것 (v.II)",
		ko: "\"내가 떠나온 창문을 바라보자, 북쪽의 허물어져 가는 굴뚝 너머는 여전히 어두웠지만, 나는 데이곤 수도회의 현관에서 불길하게 타오르는 불빛을 목격할 수 있었다...\"<br/>- H. P. 러브크래프트, \'인스머스의 그림자\'"
	},
	{
		name: "agenda 2b - Dawson Returns: 도슨이 돌아오다",
		ko: "앞쪽에서 발소리가 들리자, 당신은 최악의 상황을 두려워하며 근처에 있는 벽에 몸을 바짝 붙입니다. 당신과, 어쩌면 당신을 급습할 무엇인가가 동시에 뛰쳐나와 무기를 휘두릅니다...그리고 당신은 그를 알아보는 순간 즉시 물러납니다.<br/><br/>\"아, 당신이었군요.\" 도슨이 그의 권총을 권총집에 끼워 넣으며 말합니다. \"저 방향 전체를 찾아봤습니다.\" 도슨이 그가 왔던 방향의 복도를 손짓하며 말합니다. \"이걸 발견했습니다만, 별다른 건 없었어요.\" 그는 가지고 있던 열쇠를 건네주고, 그의 손전등을 꺼내며 앞장섭니다.<br/><br/>\"여기서부터는 함께하는 게 좋겠습니다.\""
	},
	{
		name: "agenda 3a - The Ritual Advances: 의식이 진전되다",
		ko: "건물의 기반이 흔들립니다. 데이곤 수도회 현관 밑의 깊숙한 곳에서 뭔가 사악한 일이 벌어지고 있습니다. 당신이 그것을 막지 않는다면, 그곳에서 무엇이 풀려날지 그 누가 알겠습니까?"
	},
	{
		name: "agenda 3b - An Awakening: 깨어나다",
		ko: "갑자기, 맹렬한 폭발과 일제히 터져 나오는 음성이 공명을 일으키는 듯한 어마어마한 소리가 건물에 울려 퍼집니다. 당신은 건물이 붕괴할 것 같다고 생각합니다. 당신은 떨어지는 잔해들로부터 스스로를 보호하기 위해 몸을 숨기고 팔을 머리 위로 들어 올리지만, 당신에게는 그 어떤 잔해도 떨어지지 않았습니다. 그 대신, 그것은 당신의 무릎을 꿇게 하게 당신의 폐 속에서부터 공기를 쥐어짜 내는 것 같은, 메아리치는 포효였습니다. 소리가 갈수록 커지자 당신의 고막은 산산조각이 날 것만 같습니다. 당신의 시야에는 어둠이 차오르고, 그것은 당신의 모든 기억을 집어삼킵니다.<br/><br/>...<br/><br/>캠페인 기록지에 <i>데이곤이 깨어났다</i> 라고 기록합니다."
	},
	{
		name: "act 1a - The First Oath: 첫 번째 서약",
		ko: "\"우리는 모두 데이곤의 서약이라는 걸 해야만 했고, 나중에 그들은 우리 중 몇몇 사람에게 두 번째와 세 번째 서약을 시켰지.\"<br/>- H. P. 러브크래프트, \'인스머스의 그림자\'"
	},
	{
		name: "act 1b - Secrecy: 비밀",
		ko: "수도회에 있는 각각의 밀실은 그들이 세운 거대한 계획의 일부로서 만들어져 봉헌된 것입니다. 수도회의 창립에 숨겨진 비밀들과, 인스머스의 근원에 도사리는 독약과도 같은 것들 말입니다. 하지만 그 비밀이 무엇이든 간에, 그것은 당신의 이해를 넘어선 영역에 자리 잡고 있습니다. 적어도 당신이 이 건물 자체에 숨겨진 비밀을 발견해낸 그 순간까지는 말입니다. 이 건물은 그저 수도회의 진정한 본거지를 감추기 위한 수단에 불과했습니다. 건물 아래로 나 있는 동굴 같은 심연으로 향하는 통로를 연 당신은, 저 아래에 도대체 어떤 비밀이 도사리고 있을지 궁금해할 따름입니다..."
	},
	{
		name: "act 2a - The Second Oath: 두 번째 서약",
		ko: "심연에서 당신을 기다리고 있을 끔찍한 운명을 알아차리지 못한 채, 당신은 데이곤 수도회의 본거지 아래에 있는 동굴들로 내려갑니다."
	},
	{
		name: "act 2b - Loyalty: 충성",
		ko: "당신이 동굴들을 탐험할수록, 그곳의 구조물들은 더욱 이질적이고 비인간적으로 변해갑니다. 얼마 지나지 않아, 당신은 완전히 다른 세계로 향하는 관문을 건너버린 것 같다는 느낌이 듭니다. 이것들은 당신이 악마의 암초 아래에서 목격한 폐허들을 연상시켰지만, 그곳의 심연은 이곳으로부터...수 마일은 떨어져 있지 않나요? 어쩌면 이 동굴망은 너무나도 넓은 나머지, 인스머스 전체에 뻗어 있는 건 아닐까요?<br/><br/>잠시 후, 당신은 금박을 입힌 복도들이 거미줄처럼 뻗어 나가는 중심부와도 같은 거대한 문들이 있는 곳에 도달합니다. 이 복도에서는 수많은 길이 뻗어 나가지만 기이하고 무거운 숨소리가 벽과 바닥을 통해 울려 오는, 바로 이 문이 당신을 부르고 있습니다..."
	},
	{
		name: "act 3a - The Third Oath: 세 번째 서약",
		ko: "수도회의 진정한 비밀이 이 문 뒤에 놓여 있습니다. 수도회의 일원들이 서약을 한 바로 그 신적 존재입니다. 그것은 그들을 손아귀에 쥐고 있는 생명체입니다. 그것은 이 모든 음모의 살아 숨 쉬는 심장입니다."
	},
	{
		name: "act 3b - Rebirth: 거듭남",
		ko: "갑작스러운 정적이 밀실을 채웁니다. 당신에게 들리는 소리라고는 교단의 비밀 은신처 안에 있는 웅덩이에서 잔물결이 일며 반짝이는 것과, 당신이 목격한 것을 이해하기 위해 애를 쓰는 한편으로 마구 뛰어대는 당신의 심장 소리뿐입니다. 수도회가 하려던 의식이 무엇을 위한 것인지는 몰라도 당신은 그것을 방해해냈지만, 도슨 요원은 안심하지 못한 것으로 보입니다. \"좋아. 좋아. 해냈어.\" 숨 막히는 상황에서 그가 말합니다. 그가 무기를 내리는 와중에도 그의 손이 떨립니다. \"빨리, 이리 와요. 우리가 해결해야 할 다른 임무가 있습니다.\" 다른 임무라니요? 당신은 도슨이 무슨 이야기를 하는지 알 수 없었습니다. 그는 당신이 혼란스러워하는 것을 눈치채고 그의 고개를 젓습니다. \"설명할 시간이 없습니다. 저를 따라오세요.\" 그리고 어렴풋한 어둠이 당신의 기억을 뒤덮습니다...<br/><br/>캠페인 기록지에 <i>수도회의 의식을 방해했다</i> 라고 기록합니다.<br/><br/>◈ 만약 \'데이곤 (깊게 잠들어 있다)\'이 플레이 영역에 있다면, 캠페인 기록지에 <i>데이곤이 여전히 잠들어 있다</i> 라고 기록합니다.<br/><br/>◈ 만약 \'데이곤 (격노한 채 깨어나다)\'이 플레이 영역에 있다면, 캠페인 기록지에 <i>데이곤이 깨어났다</i> 라고 기록합니다."
	},
	{},
	{
		note: "INTO THE MAELSTROM: 소용돌이 속으로<br/>"
	},
	{
		name: "agenda 1a - Under the Surface: 수면 아래로",
		ko: "보트가 검은 산호초에 도착하자, 당신은 다시 한 번 조수 동굴을 향해 내려갑니다. 더욱 깊은 곳으로 향할수록 다시 표면으로 돌아가는 건 불가능할 것만 같다는 생각이 들지만, 당신은 계속 걸음을 옮깁니다."
	},
	{
		name: "agenda 1b - Maelstrom Mutation: 소용돌이가 형체를 갖추다",
		ko: "물이 마치 살아 있는 것처럼 격렬한 에너지에 휩싸인 채 소용돌이칩니다. 시간이 흐를수록 바다는 더욱 변덕스러워집니다. 기이한 정적 속에서, 자연의 법칙을 모조리 무시하는 듯한-상상을 초월한 생명체가 어두운 물속을 돌아다닙니다..."
	},
	{
		name: "agenda 2a - Celestial Alignment: 천체 정렬",
		ko: "바다의 수면 아래 깊은 곳에서도, 당신은 시간이 얼마 남지 않았음을 확신할 수 있습니다. 당신은 물길을 통해 파도가 밀려들고 있음을 알아차립니다. 온몸의 뼈가 흔들리는 것만 같습니다. 사방의 벽이 마치 살아있는 듯 숨을 쉬는 것만 같습니다."
	},
	{
		name: "agenda 3a - The Flood: 홍수",
		ko: "대홍수가 시작됩니다. 의식이 완료되면 바다가 지구를 뒤덮을 것이고, 오직 태초의 대양과 그곳에 사는 생물들만이 남아 있을 것입니다. 인류의 멸종을 막을 수 있는 것은 당신뿐입니다."
	},
	{
		name: "agenda 3b - Into the Maelstrom: 소용돌이 속으로",
		ko: "심해인들의 영창이 절정에 이릅니다. 당신의 눈앞에서 이하-느틀레이의 이질적인 장벽들이 마치 숨을 쉬기 위해 안간힘을 쓰는 허파와 같이 뒤틀리고 일그러집니다. 공기가 희박해집니다. 장벽을 통해 물이 흘러듭니다. 이제는 그 어떤 것도 파도가 밀려드는 것을 막을 수 없습니다. 그 무엇도 대홍수를 막을 수는 없습니다. 의기양양한 울음소리가 도시에 울려 퍼지고, 환희에 찬 심해의 주민들이 그를 만나기 위해 떠오릅니다. 당신은 탈진과 자포자기에 휩싸여 쓰러집니다. 이제 당신의 할 일은 끝났습니다. 인류가 곧 그 뒤를 따를 것입니다."
	},
	{
		name: "act 1a - Back into the Depths: 심연으로 돌아가다",
		ko: "마침내 당신은 최후의 심연으로 향하는 관문에 도착합니다. 기이한 급류에 의해 생겨난 소용돌이 너머에, 심해인들의 도시인 이하-느틀레이가 기다리고 있습니다. 당신은 어떻게든 입구를 찾아내야만 합니다..."
	},
	{
		name: "act 1b - To Y\'ha-nthlei: 이하-느틀레이로 향하다",
		ko: "당신이 관문을 건너는 동안 소용돌이치는 급류가 당신의 살갗을 잡아당기는 것만 같습니다. 반대편에서 떠오른 당신은, 그저 악마의 암초 아래에 있던 단순한 조수 동굴에 있던 것이 아니라 심연 속에 자리 잡은 광활한 도시 안에 있었습니다. 도시는 초현실적이고 기이한 건축 양식을 가지고 있었으며, 그 무엇보다도 놀라운 것은 당신이 상상해낼 수 있는 것 그 이상으로 풍요로웠다는 점입니다."
	},
	{
		name: "act 2a - City of the Deep: 심해의 도시 (v.I)",
		ko: "이하-느틀레이의 깊은 곳에서, 심해인들은 지구를 바다에 잠기게 할 의식을 벌이고 있습니다. 이 의식에 대응할 수 있는 유일한 방법은 심연의 장막을 벗기고 이 도시를 하늘이 보이는 곳으로 드러내는 것뿐입니다."
	},
	{
		name: "act 2b - Shattering the Alignment: 정렬을 흐트러트리다",
		ko: "울부짖는 듯한 급류와 함께 바다가 흩어집니다. 이하-느틀레이가 떠오르자, 차가운 공기가 복도에 흘러듭니다. 별들이 이 도시의 이질적인 주민들과 에메랄드빛 복도를 비추자, 무엇인가가 공기 중에서 변화를 일으킵니다. 뚝 하고 끊기는 듯한 소리와 함께, 공기가 쉭쉭거리며 텅 빈 공간을 통해 빨려나갑니다. 그리고 마치 시동이 걸리는 자동차와 같이, 지구와 달이 다시 움직이기 시작합니다."
	},
	{
		name: "act 2a - City of the Deep: 심해의 도시 (v.II)",
		ko: "당신은 하퍼 요원이 이하-느틀레이의 무궁무진한 부유함을 찾아내고 그것을 되찾으려는 임무를 완수할 수 있도록 그녀를 돕는 데 동의했습니다. 정부에서 이 막대한 재물로 무엇을 하려고 하는지는 그 누가 알겠습니까..."
	},
	{
		name: "act 2b - Conspiracy Fulfilled: 음모를 실현하다",
		ko: "심해인들의 금고에 비축되어 있던 황금과 보석들은 그 수를 헤아리기에는 너무나도 많았습니다. 당신은 한 치의 의심조차 하지 않았습니다. 이 생명체들과-그 대리자인 데이곤의 비밀 수도회가-인스머스의 사람들을 조종하고 더욱 많은 것들을 그들의 손아귀에 넣을 수 있었던 이유가 바로 이것이었습니다. 한 줌의 재물만으로도 한 사람이 남은 평생을 안락하게 보낼 수 있을 정도입니다. 당신과 하퍼 요원은 찾아낸 물건 중 가장 값진 유물들만을 챙기고, 나머지는 도시와 함께 가라앉도록 내버려둡니다. \"해안 근처에 정박시킨 잠수함들이 있어요. 우리가 이곳에서 할 일을 끝마치면, 그들이 이 장소를 날려버릴 거에요.\" 그녀가 설명합니다."
	},
	{
		name: "act 2a - City of the Deep: 심해의 도시 (v.III)",
		ko: "당신은 정부의 계획을 실행시킬 장기말이 되기를 거부합니다. 그렇다고 해도, 당신은 하퍼 요원이 위험을 무릅쓰게 두고 싶지는 않았습니다. 당신이 그녀에게 가능한 한 빠르게 도망치라고 말하자, 그녀는 욕지거리를 읊조리며 사라집니다. 이제 당신에게는 새로운 목표가 생겼습니다. 이하-느틀레이의 보화들을 심연으로 가라앉혀 그들이 그것들을 두 번 다시 인류에게 사용할 수 없게 하는 것입니다."
	},
	{
		name: "act 2b - Conspiracy Dismantled: 음모를 분쇄하다",
		ko: "심해인들의 신적 존재들이 고통에 몸부림치며 울부짖자, 당신을 둘러싸고 있던 도시 일부분이 붕괴하기 시작합니다. 이 상황이 당신에게 이득이 되기만을 바라며, 당신은 그들의 보화가 담긴 금고로 그 생명체들을 더욱 가까이 유인합니다. 이 생명체들과-그 대리자인 데이곤의 비밀 수도회가-인스머스의 사람들을 조종하고 더욱 많은 것들을 그들의 손아귀에 넣을 수 있었던 이유가 바로 이것이었습니다. 그런 일이 다시 일어나게 내버려 둘 수는 없습니다. 최후의 일격이 생명체 중 하나를 비틀거리게 하며 그것을 벽으로 밀어붙입니다. 천장이 붕괴하고, 그 뒤를 따라 바닷물이 흘러듭니다. 당신은 안에서 붙잡히기 직전에 간신히 빠져나옵니다."
	},
];

/*
	<br/>
	<br/><br/> 
	<br/><br/>  -------------------------<br/><br/> 
        {
                name: "",
                ko: ""
        },
	{
                name: "",
                ko: "",
		en: ""
        },
	◈
*/