var data_alcg_thecircleundone = [
	{},
	{
		note:"<b>THE CIRCLE UNDONE: 끝맺지 못한 의식</b><br/>"
	},
	{
		note: "DISAPPEARANCE AT THE TWILIGHT ESTATE: <br/>"
	},
	{
		name: "agenda 1a - Jessie's Request: 제시의 부탁",
		ko: "이집트 정부 기관에서 일하는 제시 버크가 당신에게 의학적 비상 사태를 해결하기 위해 카이로로 와 달라고 요청했습니다. 제시의 남편이자 직장 동료인 존을 포함하여 카이로 전역에서 사람들이 불가사의한 잠에 빠져들어 깨어나지 않고 있다 합니다. 이 기묘한 현상의 진상을 밝히는 것은 오로지 당신에게 달려 있습니다."
	},

	{
		name: "agenda 1a - 심판 XX",
		ko: "수명을 벗어날 길은 없도다.<br/>부름을 받고 다시 태어나라."
	},
	{
		name: "act 1a - 실종",
		ko: "끔찍한 존재가 요제프 마이거의 저택을 덮쳤습니다. 당신은 살아남기 위해 발악합니다."
	},
	{
		name: "act 1b - ...?",
		ko: "휘감기는 에테르의 불결 속에서 요동치는 그림자<br/>관문이 우리를 모두 길읽게 하네<br/>필망은 맥뚜는 심장을 혐오하여 살아 있건 죽어 있고, 우린 말을 할 수 없다네<br/>공허한 우주의 칠흑같은 옥좌여<br/>서명을 한 자만이 길을 아나니<br/>그것이 네 영혼의 향취를 맡고, 수명을 손에 쥐고서<br/>그 빛나는 눈으로 우리를 사로잡았도다"
	},
	{},
	{
		note: "THE WITCHING HOUR: <br/>"
	},
	{
		name: "agenda 1a - 절제 XIV",
		ko: "침착함을 유지하면 불확실한 미래를 엿볼 수 있노라.<br/>우주의 균형이 기울어졌도다.<br/>그대가 바로 버팀목이다.<br/>인내심을 가져라, 모든 것은 밝혀질지니."
	},
	{
		name: "agenda 1b - 의식이 시작되다",
		ko: "달이 밤하늘 가장 높은 곳에 뜨고, 불어오는 음침한 바람에 분명 단단한 나무조차 마치 어린 가지 같이 움직이고 뒤틀립니다. 그 순간, 새 떼가 갑작스럽게 나무 위로 날아올라 흩어지면서 멀리서 바람에 나부끼는 희미한 선율이 들려옵니다.<br/><br/>덤불 뒤쪽의 어둠 속에서 두건 쓴 여인이 걸어나오자, 소용돌이치는 마법 에너지가 그녀의 발치에 모여듭니다. \"우리 일에 훼방을 놓고 있는 게 너희들인가?\" 여인이 두꺼운 두건 아래 당신을 의심스런 눈길로 바라보며 소리 높여 묻습니다. \"아니, 상관없다. 너희들은 여기서 환영받지 못한다.\" 그녀가 위협합니다. \"떠나라, 아니면 파국을 마주하게 되리라.\""
	},
	{
		name: "agenda 2a - 울부짖는 밤",
		ko: "자정이 가까워오자, 숲이 다른 형체를 취하기 시작합니다. 어둠이 별빛을 덮고 점점 거세지는 바람 소리가 나무 사이로 메아리칩니다. 숲 숙 깊숙이 모여든 위험한 힘이 오직 악독한 자들과 어리석은 자들만을 끌어들입니다."
	},
	{
		name: "agenda 2b - 환생",
		ko: "하늘에서 한 줄기 번개가 내리치자, 귀를 찢는 듯한 천둥 소리가 숲 전체에 울려퍼집니다. 땅이 흔들리고, 누군가 비통과 괴로움에 차 비명지르고 악을 쓰는 듯한 소리와 바람 소리가 섞여 당신 주위로 휘몰아치며 울부짖습니다. 그 때, 피리 소리가 들려오기 시작합니다."
	},
	{
		name: "act 1a - 숲 속에서 길을 잃다",
		ko: "당신은 아컴 남부의 숲 깊숙한 곳에서 홀로 깨어났습니다. 수수께끼의 점술가는 어디에도 보이지 않습니다. 진흙탕에서 일어나 주변 물건을 주섬주섬 주워 듭니다. 주변 공기가 숨막힐 듯 답답합니다."
	},
	{
		name: "act 1b - 숲 깊은 곳으로",
		ko: "비가 잦아들며 주변에 짙은 안개가 낍니다. 얼마 지나지 않아 숲 전체가 흐릿한 안개에 잠겨듭니다. 당신은 동료를 불러 보지만, 아무도 대답하지 않습니다. 한치 앞도 보이지 않는 실안개 속에서 무언가 붙잡을 만한 것을 찾으려 사방을 더듬습니다."
	},
	{
		name: "act 2a - 마녀가 도사린 곳",
		ko: "숲 속에서 어떤 불가해한 의식이 진행되고 있는지는 모르겠지만, 그로 인해 지금껏 전혀 본 적이 없는 끔찍한 야수들이 몰려들고 있습니다. 점술가가 경고하려던 것이 이런 걸까요?"
	},
	{
		name: "act 2b - 기이한 선율",
		ko: "해답 혹은 집으로 되돌아갈 길을 찾아 숲을 이리저리 뒤지다, 매혹적이고 낭랑한 피리 선율에 이끌려 오솔길을 벗어나게 되었습니다. 당신은 기이한 음악이 어디서 들려오는지 찾아서 축축하고 흐릿한 삼림지 깊숙한 곳으로 홀리듯이 발을 들입니다. 마침내 반쯤 썩은 나무 그루터기가 있는 안개 낀 공터에 다다랐습니다. 공터 한가운데의 그루터기 위에는 낡았지만 정교하게 만들어진 나무 피리가 놓여 있습니다. 피리가 마치 당신에게 가까이 오라고 조용히 간청하는 듯합니다. 그것에 손을 대자마자, 당신을 여기로 이끈 피리 선율이 멈추고 갑작스러운 바람과 함께 짙은 안개가 사그라듭니다."
	},
	{
		name: "act 3a - 황혼을 향하여",
		ko: "기이한 안개가 걷혔으니 이제 숲을 탐사할 수 있겠습니다. 아직 아컴 외곽으로 나가는 길은 찾지 못했지만, 마녀 의식에 대해 더 알아 볼 수 있는 기회라고 마음을 먹습니다."
	},
	{
		name: "act 4a - 고조에 이른 의식",
		ko: "당신은 의식용 마법진이 구축된 공터에 도달했습니다. 두건을 푹 덮어 쓴 여인 몇 명이 무아지경에 빠진 채 당신의 존재를 눈치채지 못하고서 의식진을 둘러싸고 있습니다. 의식을 관장하고 있던 건장한 여인이 당신이 다가오는 것을 보고는 물결 모양의 장검을 휘두르며 명령합니다. \"당장 여기를 떠나라!\""
	},
	{
		name: "act 4b - 끝맺지 못한 의식",
		ko: "\'애닛 메이슨\'을 쓰러뜨려서 진행했다면 :<br/>\"멈춰라!\" 부상을 입은 마녀단의 지도자가 얼굴을 찡그리며 위엄 있는 목소리로 외칩니다. 그녀가 당신에게 말하고 있는 것인지, 아니면 당신을 둘러싸고 있는 두건 쓴 여성들에게 말하고 있는 것인지는 확신할 수 없지만 의식진이 펼쳐진 공터에 갑작스런 적막이 내려앉습니다.<br/><br/> \'마녀의 의식진\'에서 단서를 모두 발견해서 진행했다면:<br/>당신이 의식진을 흩뜨리고 마녀의 마법을 역전시키자 귀청이 터질 듯한 소리가 숲 전체에 울려퍼집니다. \"안 돼! 저들이 의식을 깨 버렸어!\" 마법의 에너지가 역류하자 한 마녀가 소리칩니다. 백열의 번개가 공터 중앙으로 내리꽂히자 흙먼지와 잔해가 사방으로 됩니다. 당신은 몸을 피할 곳을 찾습니다."
	},
	{},
	{
		note: "AT DEATH'S DOORSTEP: <br/>"
	},
	{
		name: "",
		ko: ""
	},
	{},
	{
		note: "THE SECRET NAME: <br/>"
	},
	{
		name: "",
		ko: ""
	},
	{},
	{
		note: "THE WAGES OF SIN: <br/>"
	},
	{
		name: "",
		ko: ""
	},
	{},
	{
		note: "FOR THE GREATER GOOD: <br/>"
	},
	{
		name: "",
		ko: ""
	},
	{},
	{
		note: "UNION AND DISILLUSION: <br/>"
	},
	{
		name: "",
		ko: ""
	},
	{},
	{
		note: "IN THE CLUTCHES OF CHAOS: <br/>"
	},
	{
		name: "",
		ko: ""
	},
	{},
	{
		note: "BEFORE THE BLACK THRONE: <br/>"
	},
	{
		name: "",
		ko: ""
	},
];

/*
	<br/>
	<br/><br/> 
	<br/><br/>  -------------------------<br/><br/> 
        {
                name: "",
                ko: ""
        },
	{
                name: "",
                ko: "",
		en: ""
        },
*/