var data_gloomhaven = [

	{
		category: "event",
		name: "City Event #82",
		front: "당신은 현재 조사 중인 문제에 대한 해답을 찾아, 헤일을 만나기 위해 보일러 구역을 지나 뒤틀린 뼈다귀 여관으로 향한다. 당신은 그녀를 방해하지 않기 위해 하나부터 열까지 주의를 기울이며, 참을성 있게 밖에서 기다린다.<br><br>몇 분 후, 그녀는 당신의 옆에 나타난다. \"오, 이것 보게나! 명성과 부를 찾아 눈을 반짝이는 모험가 양반들이 문 앞에 서 있네. 마침 실험에 필요한 재료가 떨어진 참인데 말이야.\"<br><br>그녀는 당신에게 구겨진 종이를 건네준다. \"밖에 나갔을 때 이것들을 좀 가져다준다면, 부 아니면 명성이 따라올지도 모르지. 뭐가 될지는 누가 알겠어?\" 그녀는 당신이 무어라 대꾸도 하기 전에 사라져 버린다.<br><br>A : 잠깐 도시 밖으로 나가 약초와 버섯들을 찾아본다.<br>B : 다음 모험에서 몬스터의 내장을 모아온다.",
		back_a: "당신은 재빨리 헤일이 필요로 하는 재료들을 찾아 돌아온다. 그녀는 흥분하여 그것들을 받아들고는 사라진다. 당신은 잠시 기다린다... 그녀는 곧 다시 나타났지만 어이가 없다는 표정으로 말한다. \"아직 있었어? 좋아, 뭐 이 정도면 충분한 보상이 되겠지.\" 당신의 발 앞에 금화 주머니가 나타난다. 당신이 그것을 집어 들기가 무섭게 그녀는 당신을 문밖으로 쫓아낸다. 당신이 여관을 나올 때, 당신이 원래 이곳에 왔던 목적은 까마득하게 잊은 지 오래였다.",
		back_b: "헤일이 원하는 몬스터 내장들을 모두 모으는 것에는 적잖은 수고가 들었다. 그녀는 기뻐하며 그것들을 챙기다 갑자기 동작을 멈추었다. \"뭔가 잊은 것 같은데. 뭐였더라... 아. 맞아. 이것 받아.\" 그녀는 손을 흔들더니 사라진다. 당신은 기이하지만, 나쁘진 않은 기분을 느낀다. 궁금한 게 한 두 가지가 아니지만 말이다."
	},
	{
		category: "event",
		name: "City Event #83",
		front: "디바이너 카산드라에 대한 수 많은 이야기가 당신의 마음을 무겁게 짓누른다. 그녀는 새롭고 낯선 장소들을 방문했다고 하며, 당신은 그것이 마치 그녀가 당신을 부르고 있는 것처럼 느껴진다. 평범하고 새로울 것 하나 없는 용병 일을 반복하는 것이 오늘따라 불만족스럽게 느껴진다. 당신은 멀리 떠나고자 하는 참을 수 없는 유혹을 느낀다. 새로운 모험을 찾아 멀리 떠나는 여행은 언제나 더 위험천만하고 흥미로운 일이었다.<br><br>어쩌면 바로 지금이 글룸헤이븐을 떠나야 할 시간인 듯하다. 도시에서의 반복되는 일상을 벗어나 탐험에 대한 갈증을 해소하기 위해서 말이다. 아니면 단지 한 때의 우울감일 수도, 밤새 흥청망청 마셔대며 좋았던 추억들을 되새기는 것으로 날려버릴 수 있는 그런 것 말이다.<br><br>A : 글룸헤이븐을 떠날 준비를 한다.<br><br>B : 당장 술집에 들어가 술과 도박으로 만족스런 밤을 보낸다.",
		back_a: "당신은 글룸헤이븐에서의 일을 빨리 마무리 지어야겠다고 결심한다. 많은 멋진 모험이 있었고, 도시는 당신의 기대보다 훨씬 더 커졌다. 당신의 일은 이제 거의 끝나간다. 세상에는 당신이 보지 못한 많은 장소가 있다. 당신은 북쪽에 용병을 필요로 하는 마을이 있다는 소문을 들었었다. 그곳이 당신의 다음 목적지가 될 것이다.",
		back_b: "술집을 순회하는 것은 좋은 생각이었다. 술 한잔이 두 잔이 되고, 두 잔이 세잔이 된다. 정말 좋은 시간을 보냈다. 비록 잔뜩 취해서 도박을 하는 것은 좋은 생각은 아니었지만, 더할 나위 없이 즐거운 밤이었다.<br><br>다음날 아침, 당신의 마음속에는 아직 어떤 우울함이 남아있다. 글룸헤이븐을 떠나는 것에 대한 당신의 생각은 어쩌면 조금은 진심이었을지도 모르겠다. 시간만이 결과를 말해주겠지."
	},
	{
		category: "event",
		name: "City Event #84",
		front: "당신은 슬리핑 라이언에 들어서며, 그 안에서 느껴지는 혼잡함이 반갑고 편안하게 느껴졌다. 당신이 이곳을 마지막으로 방문한 지는 꽤 시간이 지났고, 이곳에서 당신이 악마들과 벌였던 전투의 흔적은 깨끗이 치워져 거의 남아있지 않았다.<br><br>당신이 자리를 잡고 한턱내기 위해 손을 들어 올리려는 찰나, 현상 수배 전단이 당신의 눈에 띄었다. 그 주인공은 정체가 알려지지 않은 도둑들로, 그들의 죄목은 여관 주인의 금고를 도둑질했다는 것이었다. 당신은 당신이 전투 중에 주웠던 작은 상자가 임자 없는 물건이 아니었음을 깨닫고, 속이 불편해졌다.<br><br>A : 금고를 챙기고 얻었던 금화를 돌려준다(공동으로 30 골드 필요).<br><br>B : 모른 척하고 지나간다. 아무도 당신의 짓이라는 것을 알지 못할 것이다.",
		back_a: "당신은 여관 주인에게로 다가가, 도둑들이 전투의 혼란을 이용해 그의 물건을 훔치는 것이 걱정되었다고, 지금 그의 돈을 돌려주러 왔다고 설명한다.<br><br>그는 안도의 한숨을 내쉬며 말한다. \"내 물건을 돌려줘서 고맙소! 당신이 그 돈을 슬쩍하지 않아 기쁘구려. 내 식사라도 대접하지!\"",
		back_b: "당신이 술과 음식을 주문하고 저녁을 보내기 위해 자리를 잡았을 때, 여관 주인이 당신에게 다가온다. 그는 끈질기게 그가 잃어버린 금고에 대해 이야기하며, 당신이 뭐라도 아는 게 있다면 제발 말해달라고 애원하고 또 애원한다. 당신은 완전히 질려버렸고, 밤이 끝나갈 무렵 당신은 그가 기분이 좀 나아지길 바라며 꽤 많은 팁을 주었다. 하지만 어쩌면 이 행동이 당신의 죄를 고백하는 것이 될지도 모르겠다."
	},
	{
		category: "event",
		name: "City Event #85",
		front: "Sekhem Gardens 에서 사악한 사교도 무리와 마주친 뒤 얼마간의 시간이 흘렀다, 그래서 당신은 복구가 얼마나 진행되었는지 보기 위해 그곳을 방문하기로 한다.<br><br>당신이 그곳에 도착했을 때, 당신은 위대한 떡갈나무의 사제 중 한 명이 통행인들에게 기부를 요청하는 모습을 보고는 놀람을 금치 못한다. 그들이 이렇게 직접적으로 도움을 구하는 것은 처음 보았기에, 당신은 떡갈나무의 수호자에게 다가가 무슨 일이 있었는지를 묻는다.<br><br>\"지난번 공격을 받았을 때, 우리의 사제 중 하나가 금고를 운반하고 있었습니다. 그리고 그것의 행방은 알 수 없게 되었지요. 우리는 그것을 발견한 누군가가 좋은 뜻으로 그것을 보관하고 있을 거로 생각하지만, 어쨌든 지금은 모든 자금을 잃어버린 상황입니다. 도움을 주실 수 없을는지요?\" 그 금고가 어떻게 되었는지를 생각하자, 당신은 죄책감 때문에 이 요청을 거절할 수가 없다.<br><br>A : 성소에 기부한다(공동으로 15 골드 필요).<br><br>B : 자금을 모으는 것을 돕는다.",
		back_a: "그가 처한 상황에 안타까움을 느끼며, 당신은 고개를 끄덕이고 가능한 만큼의 금화를 나누어준다. 당신이 챙겼던 만큼의 금화는 아니지만, 당신은 죄책감을 덜었다. 아주 조금이지만 말이다.<br><br>그는 기뻐하며 당신의 행운을 비는 간단한 기도를 올린다. \"당신의 친절함이 당신의 길을 열어줄 것입니다.\"",
		back_b: "당장은 가진 돈이 충분치 않았기에, 당신은 잠시 멈추어 그들의 모금 활동을 돕기로 한다. 당신은 글룸헤이븐 주민들에게 기부를 요청하며 몇 시간을 보냈다. 결국 당신은 제법 많은 돈을 모아 떡갈나무의 수호자에게 넘겨줄 수 있었다. 그는 당신의 도움에 감사하며 당신을 축복한다. 물론, 애초에 이 상황을 만든 것은 당신이지만, 당신은 이것이 충분한 도움이 되었기 만을 바랄 뿐이다."
	},
	{
		category: "event",
		name: "City Event #86",
		front: "부두에서 벌어진 전투 이후 오키드 두루마리는 당신의 품 안에 있다. 당신은 그것을 어떻게 해야 할지 확신하지 못한 채로 가지고 다니고 있었다. 이 두루마리들을 되찾아와 달라고 했었던 오키드는 그 후로는 다시 만날 수 없었다.<br><br>술을 마시고 있던 어느 날 밤, 당신에게 다른 오키드 여성 하나가 다가왔다. 그녀는 매우 정갈한 차림을 하고 있다. \"당신이 그 기록을 가지고 있나요?\" 당신은 조금 망설이며 그녀에게 두루마리들을 건넨다. \"용감하게 싸워 두루마리를 되찾아 주신 것에 대해 이루 말할 수 없는 감사의 말씀을 올립니다. 대의회는 여러분의 행동에 보답할 것입니다. 저희는 여러분의 공로를 기리기 위한 축제를 벌일 계획입니다. 또는 여러분께서 사람들 앞에 나서는 것을 원하지 않으신다면 선물로 대신할 수도 있습니다. 어느 쪽을 원하시나요?\"<br><br>A : 축제를 원한다.<br><br>B : 선물을 원한다.",
		back_a: "",
		back_b: ""
	},
	{ title: "<br>" },
	{
		category: "event",
		name: "Road Event #82",
		front: "당신 앞에 특징도 없는 길이 끝없이 이어지고 있다. 당신은 글룸헤이븐으로 통하는 여러 길을 지겹도록 오가며, 머릿속에 익혀둔 상태이다.<br><br>하지만 오늘은 뭔가 이상하다. 어떤 새의 지저귐도 들리지 않았고, 어떤 동물도 마주치지 않았다. 뜨겁고 메마른 바람이 불어올 뿐, 머리 위에는 구름조차 보이지 않는다. 불길한 예감이 섬뜩하게 당신의 목덜미를 타고 오른다.<br><br>이 때, 당신 앞에 다채로운 색상을 가진 원형의 차원문이 나타난다. 그것은 마치 당신을 미지의 세계로 유혹하는 듯하다. 차원문 너머의 세계에는 무엇이 있을지 모른다. 위험이 도사리고 있을 수도 있고, 무언가 좋은 일이 있을지도 모른다. 어쩌면 당신의 목적지로 이어질지도... 당신은 쉽사리 결정을 내리지 못한 채 망설인다.<br><br>A : 차원문을 통과한다.<br>B : 다른 흥미로운 일이 벌어질 것을 기대하며, 가던 길을 간다.",
		back_a: "물론, 어떤 위험이 있을지 모르는 차원문 너머로 향하는 것은 위험한 일이다. 하지만 분명 그럴만한 가치 또한 있을 것이다. 무엇보다 당신은 이 지루한 길을 계속 걷는 것을 견딜 수 없다. 당장의 지루함보다 예상치 못할 사건을 선택한 당신은, 의연하게 차원문 너머로 발을 내디딘다.",
		back_b: "당장 이 길에서 벗어나고 싶은 마음이 있지만, 그보다는 그 너머에 있을 수 있는 위험을 걱정한다. 당신은 목적지에 무사히 도착하는 것이 무엇보다 중요하다 판단한다. 글룸헤이븐 주변에는 이미 충분한 모험 거리가 있다."
	},
	{
		category: "event",
		name: "Road Event #83",
		front: "당신 앞에 특징도 없는 길이 끝없이 이어지고 있다. 당신은 글룸헤이븐으로 통하는 여러 길을 지겹도록 오가며, 머릿속에 익혀둔 상태이다. 사실 이런 생각조차 지겹다는 느낌이다.<br><br>당신은 지겨움을 벗어나기 위해 카산드라에 대해 생각한다. 디바이너인 그녀는 슬리핑 라이언을 찢고 더 거대한 악을 분쇄하기 위해 떠났었다.<br><br>어떤 조짐도 없이 당신 앞에 다채로운 색상을 가진 원형의 차원문이 나타난다. 그것은 마치 당신을 미지의 세계로 유혹하는 듯하다.<br><br>A : 차원문을 통과한다.<br>B : 다른 흥미로운 일이 벌어질 것을 기대하며, 가던 길을 간다.",
		back_a: "당신은 부드러운 빛들이 환하게 비치고 있는 무성한 초목지에 도착한다. 당신 주변에는 만개한 꽃과 나무들이 가득하다. 이 장소는 안전함과 평화의 기운이 충만하다. 그 한 가운데에 놓여있는 회색의 돌 위에 카산드라가 앉아있다. 그녀는 거의 투명한 상태이다. \"친애하는 친구들이여. 북쪽에 있는 만들어진 지 얼마 되지 않은 마을이 당신들의 도움을 필요로 합니다. 새로운 모험을 할 준비가 되었나요?\"",
		back_b: "가던 길을 벗어날 만한 이유가 없는 것은 아니지만, 당신은 바로 지금이 다른 차원과 관계된 모든 일을 내버려 두고, 당신의 인생으로 돌아가야 할 시간임을 확신한다. 당신은 충분히 만족했다."
	},
	{ title: "<br>" },
	{
		category: "scenario",
		name: "Expansion Scenario #1",
		text: "Detail #1"
	}, {
		category: "scenario",
		name: "Expansion Scenario #2",
		text: "Detail #2"
	}
]