var data_gloomhaven = {
	City: {
		82: {
			front: "당신은 현재 조사 중인 문제에 대한 해답을 찾아, 헤일을 만나기 위해 보일러 구역을 지나 뒤틀린 뼈다귀 여관으로 향한다. 당신은 그녀를 방해하지 않기 위해 하나부터 열까지 주의를 기울이며, 참을성 있게 밖에서 기다린다.<br><br>몇 분 후, 그녀는 당신의 옆에 나타난다. \"오, 이것보게나! 명성과 부를 찾아 눈을 반짝이는 모험가 양반들이 문 앞에 서 있네.마침 실험에 필요한 재료가 떨어진 참인데 말이야.\"<br><br>그녀는 당신에게 구겨진 종이를 건네준다. \"밖에 나갔을 때 이것들을 좀 가져다 준다면, 부 아니면 명성이 따라올지도 모르지. 뭐가 될지는 누가 알겠어?\" 그녀는 당신이 무어라 대꾸도 하기 전에 사라져 버린다.<br><br>	A : 잠깐 도시 밖으로 나가 약초와 버섯들을 찾아본다.<br>B : 다음 모험에서 몬스터의 내장을 모아온다.",
			back_a: "당신은 재빨리 헤일이 필요로 하는 재료들을 찾아 돌아온다. 그녀는 흥분하여 그것들을 받아들고는 사라진다. 당신은 잠시 기다린다... 그녀는 곧 다시 나타났지만 어이가 없다는 표정으로 말한다. \"아직 있었어? 좋아, 뭐 이 정도면 충분한 보상이 되겠지.\" 당신의 발 앞에 금화 주머니가 나타난다. 당신이 그것을 집어들기가 무섭게 그녀는 당신을 문 받으로 쫓아낸다. 당신이 여관을 나올때, 당신이 원래 이곳에 왔던 목적은 까마득하게 잊은지 오래였다.",
			back_b: "헤일이 원하는 몬스터 내장들을 모두 모으는 것에는 적잖은 수고가 들었다. 그녀는 기뻐하며 그것들을 챙기다 갑자기 동작을 멈추었다. \"뭔가 잊은 것 같은데.뭐였더라...아.맞아.이것 받아.\" 그녀는 손을 흔들더니 사라진다. 당신은 기이하지만, 나쁘진 않은 기분을 느낀다. 궁금한게 한 두가지가 아니지만 말이다."
		},
		83: "City 83",
		84: "City 84",
		85: "City 85",
		86: {
			front: "",
			back_a: "",
			back_b: ""
		}
	},
	Road: {
		82: {
			front: "당신 앞에 특징도 없는 길이 끝 없이 이어지고 있다. 당신은 글룸헤이븐으로 통하는 여러 길들을 지겹도록 오가며, 머리 속에 익혀둔 상태이다.<br><br>하지만 오늘은 뭔가 이상하다.어떤 새의 지저귐도 들리지 않았고, 어떤 동물도 마주치지 않았다.뜨겁고 메마른 바람이 불어올 뿐, 머리 위에는 구름조차 보이지 않는다.불길한 예감이 섬뜩하게 당신의 목줄기를 타고 오른다.<br><br>이 때, 당신 앞에 다채로운 색상을 가진 원형의 차원문이 나타난다.그것은 마치 당신을 미지의 세계로 유혹하는 듯 하다.차원문 너머의 세계에는 무엇이 있을지 모른다.위험이 도사리고 있을 수도 있고, 무언가 좋은 일이 있을지도 모른다.어쩌면 당신의 목적지로 이어질지도...당신은 쉽사리 결정을 내리지 못한채 망설인다.<br><br>A : 차원문을 통과한다.<br>B : 가던 길을 간다. 흥미로운 사건이라면 이미 충분하다.",
			back_a: "물론, 어떤 위험이 있을지 모르는 차원문 너머로 향하는 것은 위험한 일이다. 하지만 분명 그럴만한 가치 또한 있을 것이다. 무엇보다 당신은 이 지루한 길을 계속 걷는 것을 견딜 수 없다. 당장의 지루함보다 예상치 못할 사건을 선택한 당신은, 의연하게 차원문 너머로 발을 내딛는다.",
			back_b: "당신은 당장 이 길에서 벗어나고 싶은 마음이 있지만, 그 보다는 그 너머에 있을 수 있는 위험을 걱정한다. 당신은 목적지에 무사히 도착하는 것이 무엇보다 중요하다 판단한다. 글룸헤이븐 주변에는 이미 충분한 모험거리가 있다."
		},
		83: "Road 83",
		84: "Road 84",
		85: "Road 85",
		86: "Road 86"
	},
	Rift: {
		82: "Rift 82",
		83: "Rift 83",
		84: "Rift 84",
		85: "Rift 85",
		86: "Rift 86"
	},
	Expansion: [{
		name: "Expansion Scenario #1",
		text: "Detail #1"
	}, {
		name: "Expansion Scenario #2",
		text: "Detail #2"
	}]
}